{"kraken_0": ["Se trata de un ser de apariencia humana, pero con una serie de características que lo convierten en una de las criaturas más temidas del océano. Su cuerpo es como un gigantesco escarabajo de madera negra, con una caparazón grueso y rugoso que parece estar hecho de espinas y escamas. Sus ojos son dos luces rojas brillantes que se encuentran en las extremidades de su cabeza, y su boca es un abismo de dientes afilados y negros como la noche. Su cuerpo es cubierto de tentáculos gigantes que parecen ser tan fuertes como los propios brazos, y que se extienden desde su caparazón como extensiones móviles y grasientas. Cada tentáculo termina en una especie de garras que parecen ser capaces de clavarse en cualquier superficie, dejando marcas profundas y dolorosas. Su cabeza se inclina hacia adelante, como si estuviera siempre dispuesto a atacar, y su rostro parece ser una masa de carne y huesos sin forma, con ojos y boca que parecen ser los únicos puntos de interés en su cara. Su presencia es como un golpe de calor, un sabor a sal y amargura que se siente en el alma. Se trata de un ser que parece haber sido moldeado por el mar mismo, un ser de la oscuridad y la muerte que se desploma sobre su presa como una tormenta."], "kraken_1": ["Se trata de un ser titánico, de más de 30 metros de largo, con un cuerpo grueso y muscular que parece estar hecho de una mezcla de huesos, escamas y tejidos blandos, lo que le da una textura que es a la vez áspera y blanda al mismo tiempo. Su caparazón es de color marrón oscuro, con una capa de escamas gruesas que parecen reflejar la luz del sol, y está cubierto de manchas negras y amarillas que parecen ser una forma de identidad personal. Sus ojos son dos bultos redondos y oscuros que parecen ver a través de la oscuridad, y están rodeados de una piel más fina y transparente que parece ser una forma de piel sensible. Su cara es más bien una masa de tejidos blandos y musculosos, con una boca llena de dientes afilados y una mandíbula que parece estar hecha de un solo trozo de hueso. Sus tentáculos son largos y delgados, con una textura que es a la vez suave y rugosa, y parecen ser capaces de agarrar y arrastrar a sus presas con una facilidad sorprendente. Cuando se mueve, su cuerpo se eleva y se cae con un movimiento lento y deliberado, como si estuviera bailando con la marina. Su presencia es imponente y aterradora, y parece ser capaz de hacer que la mar misma se asuste y se acerque en torno a él."], "murciélago_0": ["Se trata de un ser enigmático y aterrador, con una forma que combina elementos de insecto y avistado, pero sin ninguna similitud directa con ambos. Sus cuerpos están cubiertos de escamas negras y brilantes, que reflejan la luz como el azabache, y están dotados de alas membranosas que, aunque parecen fragiles, pueden generar un efecto asombroso al moverse con rapidez. Sus ojos, grandes y redondos como lentes de telescopio, brillan con una luz intensa, como si estuvieran llenos de estrellas, y parecen capaces de ver a través de la oscuridad más profunda. Su boca es un ricto de dientes afilados y negros, que parecen dispuestos a arrancar la carne de los huesos en un instante. Su presencia es como un susurro en la noche, un zumbido que te hace sentir que estás siendo observado en cada movimiento, y su maldad es como un viento que te arrastra hacia el abismo."], "murciélago_1": ["Se trata de un ser que parece haber salido directamente de un sueño oscuro, con la forma de un murciélago gigante, pero con características que no son de este mundo. Su cuerpo es largo y delgado, cubierto de escamas oscuras que brillan como el azabache en la luz del sol, y sus alas son tan grandes que parecen capaces de cubrir un campo entero. Sus ojos son como dos estrellas negras que brillan en la oscuridad, y su sonido de vuelo es como un susurro de secretos que solo él conoce. Alrededor de su cuello, se puede ver una corteza de cuero negro y fibroso que parece haber sido tejido a partir de algodones de un luto eterno. Su rostro es una masa de sombras y ojeras, con una boca que parece un agujero negro que aspira todo lo que se acerca. Su presencia es como un viento que sopla sobre la muerte, y su simple movimiento es suficiente para hacer que las sombras se muevan y se arreglen a su alrededor."], "elemental de fuego_0": ["Se trata de un ser de fuego que parece haber surgido directamente del infierno, con una forma que evoca una tormenta de llamas y un cuerpo que parece estar hecho de un líquido incendiario que fluye y se movemente como un fluido. Sus ojos brillan como carbones encendidos y su rostro es una masa de llamas que se mueven y se comportan como si tuvieran una vida propia. Su voz es un rugido que parece hacer temblar la tierra y su presencia es tan ardiente que puede fundir el acero con solo acercarse. Se mueve con una gracia que es a la vez aterradora y fascinante, como si estuviera bailando sobre un mar de llamas. Su cuerpo está cubierto de escamas de fuego que brillan como diamantes y que se mueven con un ritmo que es a la vez solemne y misterioso. Al acercarse, se puede sentir la temperatura del aire que lo rodea, como si estuviera a punto de explotar en una erupción de llamas. Su forma es impredecible, como si estuviera en constante cambio y movimiento, y su presencia es una amenaza constante que parece esperar a que alguien se atreva a acercarse."], "elemental de fuego_1": ["Se trata de un ser de fuego que parece haber sido moldeado directamente por el calor y la pasión. Su cuerpo es una masa de llamas que se mueven y se extienden de manera fluida, como si estuviera hecha de un manto de humo y llamas que se han condensado en una forma orgánica. Sus \"piernas\" son estacas de carbón que se balancean y se balancean con una lentitud deliberada, mientras que sus \" manos\" son llamas que se extienden y se contraen como si estuvieran intentando agarrar algo. Sus \"ojos\" son dos llamas rojas brillantes que parecen escupir fuego, y su \"sonrisa\" es una línea de llamas que se extiende desde su boca, como si estuviera riendo con una risa que nunca se apaga. Su voz es un rugido de llamas que se eleva y se desvanece, dejando una sensación de calor y humedad en el aire que es casi palpable. Cuando se mueve, su cuerpo emite una luz intensa que parece iluminar elrededor de él, como si estuviera radiando un calor que se extiende hacia los alrededores."], "elemental de tierra_0": ["Se trata de un ser de aspecto imponente, con una masa muscular y compacta de color terracota que parece haber sido moldeado a partir de la misma roca que lo rodea. Sus ojos brillan con un fuego interno, como carbones encendidos, y su barba y cejas están hechas de una capa fina de polvo de piedra que se desliza y se mueve como si estuviera vivo. Su rostro está marcado por líneas y arrugas profundas, como si hubiera sido moldeado por las fuerzas de la tierra misma, y su voz es como un rugido de terremoto que sacuda el suelo. Cuando se mueve, su cuerpo se desploma y se eleva como una montaña en erupción, liberando chispas de arena y polvo que se dispersan en todas direcciones, creando un halo de polvo que lo rodea como un aura protectora. Su presencia es como un terremoto, sacudiendo el suelo y haciendo que los objetos se muevan y se estremzan alrededor de él."], "elemental de tierra_1": ["Se trata de un ser de una masa compacta y rugosa, como una montaña compacta y con una textura que recuerda la roca más dura. Su cuerpo está formado por capas de tierra y rocas, que se entrelazan entre sí de manera que parece que estén en constante movimiento, como si estuvieran luchando por liberarse. Sus \"piernas\" son más bien columnas de tierra que se apoyan en el suelo, mientras que sus \"manos\" son grandes y planas como bloques de piedra, con dedos que parecen ser más bien grietas en la superficie de la roca. Su rostro es un cráter en la superficie de la tierra, con una boca llena de dientes afilados como si fueran rocas arrastradas por la erupción volcánica. Su voz es un rugido de terremoto, que puede sacudir el suelo y hacer que las rocas tengan miedo. Sus ojos brillan como carbón encendido, y parecen ver más allá de la realidad, como si estuvieran viendo el pasado y el futuro en la misma instante. Su presencia es un desafío a la estabilidad del terreno, como si estuviera cuestionando la propia existencia de la geología que lo rodea."], "hada_0": ["Se trata de un ser etéreo y delicado, con una forma que parece ser un crisante de plumas y hojas, como si el viento mismo hubiera asomado de un árbol de ensueño. Sus ojos brillan con una luz que parece un espejismo de estrellas, y sus cabellos flotan a su alrededor como una brisa suave, con colores que van desde el rosa más suave hasta el azul más profundo. Tiene una forma que es a la vez suave y desafiante, como si estuviera suspendida entre la naturaleza y el mundo mágico. Su voz es como un susurro de hojas secas y un canto de un pájaro, y su presencia es como un abrazo con el sol."], "hada_1": ["Se trata de un ser de aspecto enigmático, con una figura delgada y etérea que parece estar hecha de un manto de nubes vivas. Sus cabellos son como ramas de árbol, flexibles y verdes, que se entrelazan alrededor de su rostro como si fueran un diadema de vida. Sus ojos brillan con un brillo mágico, como estrellas fugaces que se mueven en la oscuridad, y su sonrisa es como el primer amanecer, que ilumina el mundo con un resplandor cálido y acogedor. Su voz es como el susurro de un viento suave, que puede ser tanto calmante como amenazante, dependiendo del humor de la momentad. Su presencia es como un regreso a la naturaleza, un recordatorio de que el mundo está lleno de misterios y maravillas que esperan ser descubiertas."], "slime_0": ["Se trata de un ser que parece haber sido moldeado por la misma fuerza que hace que las lápidas se desmoronen, solo que en lugar de piedra, está hecho de un amasado de moco y gelatina que parece haber sido expulsado de una lluvia de sudor y lágrimas. Su cuerpo es redondo y hueco, con una forma que recuerda a un globo de batería, pero en lugar de metal, está hecho de una masa viscosa que se desploma en el suelo como una bola de moho. Sus \"ojos\" son dos agujeros negros que parecen vacíos de cualquier sustancia, solo que en realidad están llenos de un parpadeo de bioluminiscencia que hace que su rostro parezca sonreír de manera desafiante. Su \"cabeza\" es solo un montón de moco que parece haberse desintegrado y luego vuelto a coagularse, con una pequeña cavidad en el centro que parece ser su \"nariz\". Su \"cuerpo\" está cubierto de una capa de moco que se desliza y se desploma en su lugar, como si estuviera intentando escapar de su propio peso. Se mueve a través del suelo con una lentitud cómica, como si estuviera nadando a través de una masa de moco, y su \"voz\" es solo un ruido de sangre y moco que se desploma en el suelo."], "slime_1": ["Se trata de un ser que parece haber sido moldeado por la nada misma, un amasador de sustancias que se ha dejado llevar por la corriente del momento. El slime es un ser suave y gelatinoso que se mueve con una lentitud cálida y deliberada, como si cada movimiento fuera un esfuerzo consciente contra la gravedad. Su cuerpo es una masa de colores pastel, como si hubiera sido tintado con una caja de crayones de colores, y puede cambiar de textura en un instante, pasando de ser suave y pegajoso a ser firme y esponjoso como un trigo seco. Sus ojos, si los puede tener, son dos bolas de luz vacía que se mueven lentamente, como si estuvieran luchando por encontrar su lugar en un mundo que no parece entender su existencia. Se trata de un ser que se mueve hacia adelante sin rumbo, sin velocidad ni dirección, solo moviéndose porque lo hace, sin saber por qué ni para qué. Es un ser que no tiene propósito, solo existencia, y su presencia es como un susurro suave que se filtra en la realidad, como si estuviera hablando con uno mismo en un sueño."], "basilisco_0": ["Se trata de un ser de aspecto imponente y aterrador, con una escamas brillantes de colores que cambian según la luz, pasando de tonos de rojo intenso a azules y verdes, como si la piel misma estuviera viva y en constante mutación. Sus ojos son dos pupilas de diamante negras que parecen absorber la luz y la inteligencia alrededor de ellos, transmitiendo una sensación de astucia y maldad. La cabeza del basilisco es un círculo de escamas, con un cuello largo y flexible que le permite moverse con gracia y precisión, aunque su presencia es siempre inquieta. Las patas delanteras del basilisco son delgadas y ágiles, mientras que las posteriores son más robustas y equipadas con garras afiladas. Su cuello es largo y delgado, y puede extendirlo como una cobra para atacar a sus enemigos con precisión. Cuando se siente amenazado o ofendido, el basilisco puede transformar su cabeza en una esfera de escamas brillantes, que gira y se mueve con una velocidad sorprendente, lanzando un veneno letal que puede paralizar a sus enemigos en cuestión de segundos. Su presencia es siempre inquieta, y su maldad se siente en el aire."], "basilisco_1": ["Se trata de un ser de aspecto intimidante, con la piel quebrada y descomponiéndose en cuerdas y ligamentos visibles debajo, como si su interior estuviera desechando su exterior. Sus ojos son dos esferas de cristal que brillan como estrellas en la oscuridad, con pupilas verticalmente alineadas que parecen escanear su entorno con una intensidad asesina. Su boca está llena de dientes afilados y brillantes, que parecen dispuestos a clavarse en cualquier objetivo que se atreve a acercarse. Al moverse, su cuerpo se desploma y se deshace en una masa de cuerdas y huesos que parecen estar en constante movimiento, como si estuviera vivo y en constante tensión. Su presencia es como un anuncio de la muerte, y su mirada puede congelar la sangre en las venas de cualquier mortal que la vea."], "elemental de aire_0": ["Se trata de un ser etéreo y enigmático, su forma es tan fluida como el viento que lo sustenta, con esqueléticos brazos y piernas que parecen hechos de un hilo de algodón y telarañas, que se entrelazan y se desentrelazan con una velocidad asombrosa, como si estuvieran vivos. Su cuerpo es transparente y se ve a través de él como si fuera un velo de seda, permitiendo ver el cielo y las nubes que lo rodean, mientras que su rostro es un laberinto de líneas y curvas, con ojos que brillan como estrellas en una noche despejada, que parecen ver y saber más de lo que está detrás de ellos. Sus alas, si las tiene, son delgadas y membranosas, como las de un pájaro, pero con una textura que recuerda a la púrpura del cielo en un atardecer, y se extienden a cada lado de su cuerpo como si estuvieran listas para levantarlo y elevarlo hacia el cielo. En su presencia, el aire parece vibrar y el silencio se convierte en un zumbido constante, como si el propio viento estuviera hablando en sus labios."], "elemental de aire_1": ["Se trata de un ser etéreo y fluido, como si estuviera hecho de una nube que se ha vuelto consciente y había adquirido una personalidad propia. Su cuerpo es una masa de aire en constante movimiento, como si estuviera en perpetua agitación, con formas y contornos que cambian y se transforman a medida que respira. Sus \"piernas\" son como ramas de viento que se entrelazan y se desentrelazan en un movimiento constantemente en movimiento, lo que le permite \"caminar\" de manera impredecible y sin dejar rastro. Su \"cabeza\" es una esfera de aire que gira y se vuelve en sí misma, como si estuviera intentando mirar en todas direcciones al mismo tiempo, y su \"sonrisa\" es un destello de luz que ilumina su \"cara\" y se apaga tan rápido como apareció. Su voz es un zumbido constante y agitado, como el ruido de un ventilador en alta velocidad, y su presencia es tan ligera que parece que no tenga peso en absoluto, como si estuviera flotando en el aire. Cuando se mueve, sus contornos se desvanecen y reaparecen de manera impredecible, como si estuviera constantemente cambiando de forma para confundir y sorprender a sus enemigos."], "vampiro_0": ["Se trata de un ser etéreo y perpetuamente sombrío, cuya apariencia evoca una mezcla de misterio y terror. Sus ojos brillan como estrellas en la oscuridad, con irises que parecen cambiar de color según la luz, pasando de un azul profundo a un rojo intenso como la pasión. Su piel es como la madera oscura, con texturas irregulares y arrugas profundas que parecen reflejar la historia de siglos de vidas vividas y muertas.\n\nSe extiende sobre él una capa de sombras, como si la propia oscuridad lo envolviera, lo que le da una apariencia imponente y amenazante. Su nariz es más pequeña de lo normal, y sus labios parecen haberse vuelto líquidos y sin forma, como si estuvieran suspendidos entre la vida y la muerte. Su cabello es oscuro y despeinado, como si lo hubiera arrastrado el viento a través de los siglos.\n\nSus dedos son largos y finos, con uñas que parecen afiladas como lábiles, y que se extienden como garras hacia afuera, como si estuviera listo para agarrar a su próximo víctima. Su voz es baja y susurros, como si estuviera hablando desde el fondo de un pozo oscuro y silencioso. Se trata de un ser que parece haber sido moldeado por la noche y la oscuridad, y que emana una energía mágica que parece atraer la muerte y la destrucción a su alrededor."], "vampiro_1": ["Se trata de un ser etéreo y fascinante, con una apariencia que evoca tanto la belleza como la oscuridad. Su cuerpo es esbelto y sin cabello, con la piel pálida y translúcida, como si estuviera hecha de una seda fina y delicada. Sus ojos son lo que realmente llaman la atención, grandes y redondos como lunas llenas, con pupilas verticales que brillan como estrellas en la oscuridad. Su boca es una línea fina y perfecta, con labios que parecen estar hechos de la misma materia que su piel, y sus dientes son afilados y puntiagudos, listos para clavarse en la carne de su víctima. Un manto de terciopelo negro y lujoso cubre su cuerpo, con capas y capas de telas que se despliegan y se doblan a su alrededor, como si estuviera hecha de la misma oscuridad que su alma. Sus dedos son largos y delicados, con uñas que parecen estar hechas de la misma oscuridad que sus ojos, y su presencia es como un susurro en la noche, un susurro que promete muerte y destrucción."], "felino salvaje_0": ["Se trata de un ser con la esquelética de un felino salvaje, pero con una capa de piel que parece estar hecha de una mezcla de seda y escama, que brilla con un brillo dorado en la luz del sol. Sus ojos son de un verde intenso, como el de un ciprés maduro, y parecen ver más allá de lo que se encuentra frente a ellos. Su nariz es larga y aguda, como si estuviera siempre a punto de detectar algo, y sus orejas son largas y pointiagudas, como si estuvieran siempre escuchando algo. Sus garras son afiladas y curvas, como si estuvieran listas para clavarse en cualquier cosa que se le acerque. Su cola es larga y flexible, como si estuviera siempre lista para equilibrarlo. En general, su presencia es imponente y fiera, como si fuera el rey de su reino."], "felino salvaje_1": ["Se trata de un ser de ojos brillantes y piel marrón claro, cubierto de manchas oscuras que se asemejan a marcas de luna llena en una noche estrellada. Sus orejas largas y delgadas se elevan con cada sonido del entorno, como si estuvieran escuchando secretos que otros no pueden oír. Sus garras son afiladas y curvas hacia afuera, listas para atrapar a sus presas con una velocidad y precisión sobrenatural. Su cola es larga y flexible, moviéndose con un ritmo enardecido que parece adivinar los movimientos de sus enemigos. Cuando se mueve, su cuerpo parece un arco de tijera, con las piernas y las patas juntas en un movimiento fluido y ágil. Su barba y su cejas están recubiertas de una capa fina de musgo y hojas secas, como si hubiera estado viviendo en el bosque durante semanas. Su nariz se asemeja a una pequeña flor, con pétalos delgados que se curvan hacia abajo en una sonrisa misteriosa. Su presencia es como un susurro en el viento, un susurro que te hace sentir que estás siendo observado desde el más profundo del bosque."], "sombra_0": ["Se trata de un ser de sombras que parece haber sido moldeado a partir de la oscuridad misma, como si las tenebrosas nubes que cubren el cielo nocturno hubieran adquirido una forma y una consistencia corporal. Sus líneas y contornos son tan borrosos que parecen cambiar de forma según la luz, haciéndolo imposible de definir con certeza. La sombra parece ser un reflejo de sus propias emociones, expandiéndose o contraíndose según el estado de ánimo del que la habita, lo que le da una apariencia dinámica y en constante cambio. Sus \"ojos\" son simples abismos de oscuridad que parecen absorbir la luz, dejando una sensación de vacío y desolación en aquellos que los miran. La sombra parece ser un eco vivo de la muerte, un recuerdo de lo que alguna vez fue y lo que siempre será. Su presencia es como un susurro en la oscuridad, un susurro que parece contener secretos y misterios que solo se revelan a aquellos que se atreven a escuchar."], "sombra_1": ["Se trata de un ser que parece ser una sombra viviente, con una forma amorfable que se adapta a su entorno. Su cuerpo es una masa oscura y espesa que se mueve con una lentitud lenta y deliberada, como si estuviera flotando en el aire. Sus \"piernas\" son más bien tendones oscuros que se estiran y se contrapan con un movimiento sinuoso, como si estuvieran tratando de atrapar algo que se esconde en la oscuridad. Sus \"ojos\" son dos puntos de luz fría y azulada que brillan como estrellas en la noche, pero que no parecen reflejar nada de su entorno. Su \"cabeza\" es una forma sin definición que se curva y se dobla en sí misma, como si estuviera tratando de evitar ser vista. Su presencia es como una nube oscura que se cierne sobre el terreno, dejando un resbaloso silencio a su paso."], "beholder_0": ["Se trata de un ser de aspecto abrumadoramente grotesco, con un cuerpo redondeado y suave como un globo, que se desploma en su parte superior, revelando una cúpula transparente que contiene ojos y órganos visivos de un color que varía desde el amarillo hasta el morado, dependiendo de su estado de ánimo o intención. Estos ojos están dispuestos en una cúpula que puede moverse y enfocarse con precisión, como si estuvieran mirando directamente al alma de su víctima. Alrededor de la cúpula, se encuentran cuatro brazos cortos y delgados, cada uno terminando en un dedo largo y afilado, que se utilizan para manipular trampas y armas con un sigilo que desafía la comprensión humana. La boca del beholder es una ranura profunda y oscura que parece un abismo sin fondo, y su voz es una serie de susurros y caracoles que pueden hacer que el aire mismo se sienta viciado. El beholder también tiene una capa de escamas doradas que cubre su cuerpo, y una cola larga y flexible que se mueve constantemente, como si estuviera bailando a un ritmo que solo él puede escuchar."], "beholder_1": ["Se trata de un ser de pura malevolencia, un beholder de un tono plateado que parece haber sido forjado en el infierno mismo. Sus ojos, siete ojos globulares de color naranja y rojo que brillan como linternas de carnaval en la oscuridad, están dispuestos en un círculo alrededor de su cabeza, como si estuvieran siempre vigilando sus alrededores con una mezcla de curiosidad y astucia. Su cuerpo es un esquema de espinas y escamas que parecen estar hechas de una especie de metal brillante, lo que le da una apariencia casi artificial y robótica. Su \"cuello\" es en realidad una serie de tubos y conductos que se extienden desde sus ojos hacia su \"cabeza\", que es en realidad un montón de espinas y escamas que parece haber sido hechas a partir de una mezcla de huesos y metal. En su \"cara\" (si se puede llamar así), hay una serie de ojeras y ranitas que parecen estar siempre listas para saltar y atacar, y una boca llena de dientes afilados y brillantes que parecen estar siempre listos para devorar a su próximo víctima. En su \"pecho\", hay una especie de flotador que parece estar hecho de una mezcla de gas y magia, lo que le permite flotar en el aire y moverse con una velocidad y agilidad sorprendentes. En general, el beholder parece ser un ser de pura destrucción y caos, un monstreto que está listo para destruir todo lo que se encuentra a su paso."], "hombre lobo_0": ["Se trata de un ser híbrido de hombre y lobo, con una mezcla de rasgos humanos y caninos que lo convierten en una criatura aterradora y fascinante. Sus ojos, grandes y redondos como huevos de gallina, brillan en la oscuridad con un intenso azul grisáceo, mientras que su nariz aguda y suelto parece haber sido moldeada por la naturaleza misma para captar el máximo de olores. Su piel es de un marrón rojizo intenso, cubierta de pelo suelto y espeso que cae en cascadas sobre su espalda, dándole un aspecto feroz y primitivo. Las orejas, largas y puntiagudas, parecen haber sido afiladas para captar los sonidos más sutiles, y sus dientes, afilados y blancos como la nieve, brillan en la luz con un resplandor mortal. Su cuerpo es musculoso y atlético, con músculos que se entrelazan bajo su piel como si estuvieran listos para saltar hacia adelante en un instante. Su rostro, sin embargo, es el más aterrador de todos: sus facciones humanas se entrelazan con la feralidad del lobo, creando una expresión que es a la vez humana y bestial, una mezcla que es a la vez fascinante y abrumadora."], "hombre lobo_1": ["Se trata de un ser híbrido que combina la agilidad y la fuerza de un lobo con la astucia y la curiosidad de un hombre. Su cuerpo es más grande y musculoso que el de un lobo común, con una pelambre más larga y espesa que parece haber sido teñida con tonos de marrón y rojo, lo que le da un aspecto feroz y amenazante. Sus ojos brillan con una inteligencia feroz y astuta, capaces de brillar como estrellas en la oscuridad. Sus dientes son afilados y curvos, perfectos para desgarrar y morder, y su nariz es más grande y más aguda que la de un lobo, capaz de detectar el menor olor a presa. Su cuerpo es cubierto de cicatrices y marcas de lucha, como si hubiera pasado décadas luchando por sobrevivir en un mundo hostil. Al moverse, su pelambre susurra suavemente, como si estuviera hablando en voz baja, y su presencia es acompañada por un olor a madera y humedad, como si hubiera estado pasando tiempo en el bosque. Su voz es baja y resonante, como el rugido de un lobo, pero con una inflexión humana que la hace sonar más como un susurro que un rugido."], "tiburón_0": ["Se trata de un ser de la profundidad, un monstro de la oscuridad que se desliza a través del agua como un fantasma de las aguas oscuras. Su cuerpo es una masa de escamas negras como la noche, que se curvan y se doblan bajo su forma imponente, creando un efecto de tensión y potencia. Sus ojos son dos puntos brillantes de luz azulada que parecen ver directamente a través de la oscuridad, como dos faros en la noche. Su boca es un abismo de dientes afilados y rojos, listos para clavarse en su presa y devorarla en un instante. Su cuerpo es un torbellino de movimiento, con escamas que se deslizan y se enrollan como una serpiente en movimiento constante, creando un efecto de velocidad y agilidad que es aterradora de ver. Su presencia es como un golpe de calor en la oscuridad, un recordatorio de que hay fuerzas más allá de su control que se esconden en las profundidades del mar."], "tiburón_1": ["Se trata de un ser de la oscuridad del mar, un tiburón que parece una máquina de destrucción envuelta en un manto de escamas negras como el carbón, que se extiende por su cuerpo como una capa de sombra perpetua. Sus ojos, como dos pedazos de carbón fundido, brillan con una luz fría y calculadora, mientras sus dientes, afilados como espadas, se deslizan hacia adelante con un movimiento lento y deliberado. Su cuerpo es un torbellino de músculo y hueso, una máquina de combate diseñada para aplastar y destruir, con una fuerza y velocidad que parece imposible para un ser de su tamaño. Al moverse, su escaña se desploma y despliega, revelando una capa de piel más oscura y rugosa debajo, como la superficie de un río en aguas turbulentas. Su presencia es un recordatorio aterrador de la fuerza y la poderosa presencia de la naturaleza salvaje y destruyente del mar."], "elemental de caos_0": ["Se trata de un ser de aspecto descompuesto, como si las fuerzas del caos hubieran desgarrado sus moléculas y las hubieran reordenado de manera caprichosa. Su cuerpo es un mosaico de colores y texturas, como si cada pieza hubiera sido pintada por una mano diferente y luego hubiera sido desordenada. Las partes superpuestas de su cuerpo pueden ser visibles, como si estuviera hecho de una mezcla de telas desgarradas y cuero arrugado. Sus ojos brillan con un fuego interior, como si estuvieran llenos de una llama que amenaza con consumirlo por dentro. Sus brazos y piernas parecen estar hechos de una masa fluida y viscosa, como si estuvieran hechas de una mezcla de barro y agua, y pueden cambiar de forma y tamaño en cualquier momento. Se trata de un ser que parece haber sido moldeado por las fuerzas del caos, y que ahora se mueve y se comporta como si estuviera bajo el control de una maldad ciega y sin fin."], "elemental de caos_1": ["Se trata de un ser de caos que parece haber sido moldeado a partir de una tormenta eterna. Su cuerpo es un mosaico de colores vivos, con tonos de azul, verde y rojo que se entrelazan y se desvanecen como la bruma en una noche de tormenta. Sus formas cambian constantemente, como si estuviera pintando su propio paisaje con una pala de trueno. Sus ojos brillan con una luz diabólica, como dos estrellas caídas del cielo, y su sonrisa es un abismo de locura y anarquía. Se extiende su brazo, y su cuerpo se transforma en un viento que arrastra las hojas y las hojas de papel, como si estuviera sembrando el caos en todas partes. Su presencia es un rugido de truenos, un zumbido de insectos y un canto de pájaros, como si el universo mismo estuviera gritando en su nombre."], "no-muerto_0": ["Se trata de un ser etéreo y descomposto, como si la vida hubiera sido arrancada de sus huesos. Su piel se desplomaba en amas de carne putrefacta, con capas de líquido amarillo que parecían un manto de resina. Los ojos, si podían llamarse así, eran dos agujeros negros de moco y pus que parecían absorber la luz a su alrededor, dejando solo un resplandor amarillo pálido. Sus dientes, si tenía dientes, estaban desgastados y cubiertos de placa, y parecían estar diseñados para desgarrar y rasgar. La presencia de un no-muerto es como un olor a muerte y descomposición que se cuela en tus pulmones, y su voz es un susurro que parece provenir de todas partes y de ninguna al mismo tiempo, un susurro que te hace preguntarte si realmente estás hablando con alguien o solo con el viento."], "no-muerto_1": ["Se trata de un ser que parece haber sido moldeado por la oscuridad y la niebla, su cuerpo está cubierto de una capa fina de niebla eterna que se filtra a través de su piel, dándole un aspecto pálido y desvaído. Sus ojos, como dos estrellas de mala suerte, brillan con una luz tenue y llena de tristeza, como si hubieran visto el fin del mundo. Su cara está marcada por líneas profundas y arrugadas, como si hubiera pasado siglos sin sonreír. Sus dedos, largos y delgados, parecen estar hechos de un material que no es del mundo, como si fueran hechos de una tela oscura y misteriosa. Su voz es baja y rasposa, como el sonido de una hoja que se desgarra en el viento. Se mueve con una lentitud lenta y deliberada, como si estuviera siguiendo un ritmo que solo él puede escuchar. Alrededor de su cuello, una corona de flores secas y muertas se desploma, como si estuviera intentando atraer a la vida hacia sí, pero siempre es demasiado tarde."], "lobo wargo_0": ["Se trata de un ser híbrido de bestia y hombre, con una mezcla de características que lo convierten en un miedo a medanos. El cuerpo de un lobo gigante, con músculos macizos y una pelambre de color marrón oscuro, se entremece con rasgos humanos, como ojos más pequeños y una nariz más pronunciada. Sus orejas, a menudo más grandes que las de un lobo normal, parecen haber sido amputadas y recubiertas con una capa de piel más oscura, como si estuvieran intentando cubrir una herida. Su rostro, a pesar de su apariencia bestial, tiene una pizca de inteligencia y astucia en sus ojos, lo que lo hace aún más intimidante. Su presencia es imponente, y su lucha es un espectáculo de fuerza y velocidad. Su rugido, una mezcla de un gruñido de lobo y un susurro humano, puede ser oído desde lejos, y su olfato es tan agudo que puede detectar a su presa desde millas de distancia."], "lobo wargo_1": ["Se trata de un ser híbrido de bestia y hombre, conocido como lobo wargo, que parece haber sido moldeado por la naturaleza y la maldición de los dioses. Su cuerpo es el de un gigantesco lobo grisáceo, con cuerdas musculosas y dientes afilados, pero su rostro es el de un hombre, con ojos humanos que brillan con una luz feroz en la oscuridad. Su piel es de un tono terroso, como si hubiera sido pintado por la misma mano que había coloreado el cielo en un atardecer, y está cubierta de un pelaje grueso que le da una textura casi humana. Su nariz es más larga y más delgada que la de un hombre normal, y su boca está llena de dientes afilados, como si estuviera siempre listo para atacar. Su tamaño es imponente, ya que mide alrededor de 2 metros de altura y pesa más de 100 kilogramos, lo que lo hace un oponente formidable en el campo de batalla. Su presencia es intimidante, y su olor es como un viento helado que te hela la sangre."], "fénix_0": ["Se trata de un ser de una belleza indomable, con plumas de un brillo auroral que parecen arder con un fuego interno. Su cuerpo es esquelético, con huesos de un color dorado que parece haber sido dorado por el sol más intenso del universo. Sus ojos, de un azul profundo y luminoso, parecen contener todo el conocimiento de las eras y los secretos del cosmos. Al moverse, sus alas, largas y delgadas como las de un águila, dejan un rastro de llamas que parecen ser alimentadas por un fuego invisible. Su canto es una melodía de hierro y fuego, una mezcla de ronquidos y gemidos que puede sacudir los cimientos de la tierra. En su presencia, el aire se vuelve más denso y la energía es palpable, como si el propio fuego estuviera vivo y en movimiento."], "fénix_1": ["Se trata de un ser de fuego y luz, con la forma de un pájaro majestuoso y poderoso. Su cuerpo es una mezcla de plumas brillantes, que varían desde tonos de naranja y ámbar hasta colores de cobre y oro, dependiendo de la intensidad de su energía interior. Sus ojos brillan como dos estrellas de carbón, llenos de sabiduría y misterio, y su beak es fuerte y curvo, capaz de cortar a través de la oscuridad como un rayo de sol. Cuando se esfuerza, sus alas se extienden ampliamente, mostrando plumas cortantes que brillan como láminas de obsidiana, capaces de cortar el viento y la oscuridad con igual facilidad. A medida que se acerca el fuego, sus plumas comienzan a arder, creando una llama que se extiende por su cuerpo, iluminando el entorno con una luz radiante y cálida. Su presencia es un recordatorio de la vida y la renovación, un símbolo de la transformación y la resurrección."], "objeto animado_0": ["Se trata de un ser que parece haber sido moldeado a partir de una mezcla de telarañas y seda oscura, con una forma que recuerda a un escarabajo gigante pero con una textura que parece cambiar según la luz. Sus \"patas\" están hechas de filamentos finos que se mueven de manera independiente, como si estuvieran vivas, y sus \"ojos\" brillan con una luz verdadera que parece provenir de dentro, iluminando su cuerpo con una luz tenue y misteriosa. Su \"cabeza\" es un mosaico de colores y texturas, con patrones que parecen cambiar según el movimiento, y parece estar hecha de una mezcla de seda, laca y algo que parece ser una especie de escamas. Cuando se mueve, su cuerpo se estira y se contrae de manera sinuosa, como si estuviera vivo y en movimiento constante."], "objeto animado_1": ["Se trata de un ser de aspecto descomido, como si una ruina entera hubiera sido resucitada y resoplado a vida. Su cuerpo es un mosaico de piedras, escombros y detritos de una época pasada, con restos de muros y techos que parecen haber sido reemplazados por una masa de carne y huesos, todo en un tono de ocre y grisáceo. Sus ojos son dos agujeros de lodo oscuro que parecen absorber la luz alrededor, y su boca es una abertura vacía que parece haber sido cerrada sobre una lengua de ladrón. Las patas son largas y delgadas, como si fueran las de un insecto gigante, y terminan en garras afiladas que parecen listas para clavarse en cualquier cosa que se atreva a cruzarse en su camino. Un olor putrefacto y a humo se eleva de su cuerpo, como si estuviera a punto de descomponerse en cualquier momento. Su presencia es como una nube de polvo y descomposición que se cuela en la mente, dejando a los que lo ven con una sensación de náusea y desorientación."], "troll_0": ["Se trata de un ser gigantesco y rugoso, con una masa muscular que parece haber sido moldeada por la fuerza de los mil tormentas. Su piel es de un tono marrón oscuro, casi negro, con una textura rugosa que parece estar hecha de una mezcla de lodo y rocas. Sus ojos son dos bultos rojos que brillan con una intensidad bestial, mientras que su nariz es gruesa y redondeada, como si hubiera sido golpeada por un rayo. Su boca es un rictus de dientes afilados y oscuros, que parecen estar listos para morder a cualquier que se atreva a acercarse. El troll tiene una postura huraña y amenazante, como si estuviera siempre listo para atacar, y su presencia es tan intimidante que puede hacer que los más valientes de los guerreros se tambaleen en sus zapatos. A pesar de su apariencia feroz, hay algo en los ojos del troll que sugiere una inteligencia y una astucia que no son tan comunes en sus especies."], "troll_1": ["Se trata de un ser gigantesco y bestial, con una masa muscular y fibrosa que parece haber sido moldeada por la fuerza de la naturaleza. Su piel es gruesa y escamosa, con tonalidades que van desde el marrón oscuro hasta el marrón claro, como si hubiera sido recubierta con capas de hojas secas y ramas rotas. Sus ojos son pequeños y redondos, con un brillo salvaje y feroz, como si estuvieran siempre buscando su próxima víctima. Su nariz es gruesa y aplastada, con una pequeña protuberancia en la parte superior que parece ser un nudo de sangre seca. Su boca es un rictus de dientes afilados y blancos, que se extienden desde la parte inferior de su rostro hasta la parte superior de su mandíbula. Su cuerpo es un cilindro de músculo y hueso, con una espalda hinchada y curva que le da un aspecto imponente y amenazante. Cuanto más se mueve, más se siente que su cuerpo se está sacudiendo y tembloroso, como si estuviera a punto de saltar o rugir a cualquier momento. Su presencia es dominante y abrumadora, como si estuviera siempre a punto de consumir todo a su alrededor."], "goblin_0": ["Se trata de un ser pequeño y ágil, con una estatura que raramente supera los 30 centímetros, pero que compensa con una presencia enigmática y una mirada astuta. Su piel es de un tono marrón oscuro, con manchas de verde y rojo que parecen cambiar según la luz, como si estuviera constantemente cambiando de color, y su cuerpo está recubrierto de una capa de pelo espeso y mattedo que le da un aspecto de peluda y desordenado. Sus ojos son sus características más destacadas, siendo grandes y redondos, con una pupila vertical que les da un aspecto peculiar y un poco asustadizo, aunque pueden escondir una astucia y una inteligencia trampa por debajo de su expresión. Su nariz es pequeña y aplastada, y su boca es estrecha y curva hacia abajo, como si estuviera siempre listo para una risa o un grito. Se trata de un ser que parece haber salido directamente de un cuento de hadas, con una mezcla de carácter y apariencia que es a la vez aterrador y fascinante."], "goblin_1": ["Se trata de un ser de aspecto grotesco, con una mezcla de rasgos que recuerdan a un crían de ratas y un viejo tonto. Sus ojos son como dos bolas de madera negra, con pómulos altos y narices pequeñas que parecen haber sido moldeadas por una fuerza no natural. Su piel es de un tono marrón oscuro, con manchas y marcas que parecen ser el resultado de una vida spenta en el suelo y las paredes de cuevas. Sus dientes son afilados y sucios, y su boca parece haber sido diseñada para reírse de manera constante. Su cabeza es pequeña y redonda, con un cabello largo y pegajoso que parece haber sido peinado con un cuchillo. Su cuerpo es delgado y ágil, con brazos cortos y manos que parecen haber sido diseñadas para agarrar herramientas y objetos pequeños. En su mayoría, los goblins parecen haber sido creados por la naturaleza para ser una especie de criatura cómica y ridícula, pero con una agresividad y astucia que pueden llevarlos a ser peligrosos en las manos de un enemigo."], "fantasma_0": ["Se trata de un ser etéreo y descomulado, cuya apariencia es tan imprecisa como su presencia. Su forma puede variar, pero suele ser una masa de aire y sombras que se coagula en figuras humanas o bestiales, con ojos que brillan como estrellas extintas y una sonrisa que parece sacada de las profundidades de un infierno. La textura de su cuerpo es tan delgada que puede parecer que está hecha de névoa o de la bruma que se cierne sobre un bosque en invierno, pero al acercarse, la niebla se desvanece revelando una figura que parece hecha de una mala ilusión que no puede ser desmentida. Sus dedos, si los tiene, parecen ser tan delgados como hilo y pueden parecer que están hechos de la misma niebla que lo compone, pero si tocan algo, se dejan atrás una huella que parece hecha de la oscuridad misma."], "fantasma_1": ["Se trata de un ser etéreo y descomulado, con una forma que cambia constantemente como el viento. Su cuerpo se desdibuja y reaparece como un vapor, sin contornos definidos, dejando a los observadores con la sensación de mirar a través de una capa de niebla. Sus \"ojos\" son dos agujeros negros que absorben la luz, creando un vacío que parece atraer la atención hacia sí mismos. Un liso y pálido rostro se forma y se desvanece, revelando una sonrisa despiadada que parece carcomer la esencia de la vida. Sus \"manos\" son dedos sin hueso, que se deslizan a través del aire como si estuvieran hechas de una sustancia ondulante y transparente. El fantasma puede parecer vacío y sin forma, pero su presencia es como un gélido viento que te envuelve y te hace temblar, dejándote con la sensación de que algo se está desmenuzando tu alma."], "elemental de agua_0": ["Se trata de un ser fluido y etéreo, como si el agua misma hubiera adquirido forma. Su cuerpo es un amasijo de rizos de agua cristalina que se mueven y se entrelazan de manera onírica, como si estuvieran vivos. Sus \"ojos\" son dos globos de agua que brillan como diamantes en la oscuridad, capaces de reflejar y distorsionar la luz de manera que parece que ven en todas direcciones. Su rostro es un labio superior curvo en una sonrisa etérea, como si estuviera siempre a punto de reírse. Su cuerpo se mueve con una gracia fluida, como si estuviera nadando en el aire, y su voz es un susurro suave y melodioso que parece provenir de todas direcciones. Cuando se mueve, sus rizos de agua se desploman y se reorganizan de manera que parece que esté bailando con ellos mismos. En general, su presencia es como un viento fresco y revitalizante que te hace sentir vivo y lleno de energía."], "elemental de agua_1": ["Se trata de un ser etéreo y fluido, como si la misma agua hubiera tomado vida, con una forma que cambia constantemente como las olas del mar. Su cuerpo es como un nido de algas, con espinas de coral y conchas de caracol que se entrelazan y se desentrelazan en una danza constante. Sus ojos brillan como estrellas en un cielo nuboso, y su sonrisa es como el rugido de un huracán. Su piel es tan suave como el algodón, pero también tan dura como el acero, y puede cambiar de color como el agua que lo rodea, desde el azul más profundo hasta el verde oscuro de la marea baja. Cuando se mueve, su cuerpo se desvanece y reaparece como una bruma, dejando atrás un rastro de gotas de agua que se condensan y se desvanecen en el aire. Su presencia es como un huracán que azota la tierra, y su voz es como el rugido de un río en plena tormenta."], "momia_0": ["Se trata de un ser que parece haber sido moldeado por la noche eterna, con piel pálida y descolorida que se desvanece en la luz, dejando traslúcidos los huesos que se entrelazan bajo su capa de tejido caduco. Los ojos, dos agujeros negros sin brillo, se deslizan en su caverna de rostro como si no hubieran visto la luz en siglos. Su barba y cabellos, una masa de algas y hongos que se desploman bajo la gravedad de su muerte, se entrelazan con las cuerdas de cuero que le sujetan la cabeza en su tumba. La boca, un abismo sin límites, se abre en un rugido eterno que no puede ser escuchado por los vivos, pero se siente en el pecho como un dolor que no cesa. Su presencia es un recordatorio constante de la oscuridad y la inmortalidad que lo rodea, un monumento a la vida que se ha vuelto a la muerte y que ahora se alimenta de su propia sombra."], "momia_1": ["Se trata de un ser de aspecto funerario, con una capa de lujúmeno que parece haber sido tejida a partir de telas de seda y terciopelo, tejidas a mano con un detallismo que sugiere que fueron trabajadas durante siglos. Su rostro es pálido y descompuesto, con ojos que parecen haber sido extraídos de sus orbítulas y colgados de sus cañones, como si estuvieran listos para ser devueltos a su hogar. Su nariz y labios están descompuestos y se desmoronan, revelando un cráneo sin huesos, que se encuentra cubierto de tatuajes y símbolos que parecen ser una mezcla de hieroglfos y runas. Su cuerpo está envuelto en una capa de lana y terciopelo, con bordados que parecen representar escenas de batallas y sacrificios humanos. Su voz es baja y resonante, como el eco de una caverna, y su presencia es tan opresiva que parece ahogar a aquellos que lo rodean con su mero aura."], "droide_0": ["Se trata de un ser metálico y compacto, con una estructura corporal que recuerda a una mezcla de máquina y carne. Su cuerpo está cubierto de placas y escudos que brillan con un brillo metálico, y está armado con múltiples armas y herramientas que pueden ser utilizadas con facilidad. Sus \"piernas\" están hechas de un metal pesado y robusto, y están dotadas de una serie de poleas y engranajes que les permiten moverse con una velocidad sorprendente. Su \"cara\" es un mosaico de pantallas y displays que pueden cambiar de color y patrón según la situación, y está rodeada de una serie de antenas y sensores que le permiten \"ver\" y \"escuchar\" su entorno. Sus ojos, si pueden llamarse así, son dos luces rojas brillantes que parpadean con una velocidad casi imperceptible, dándole un aspecto de vida artificial y mecánica. En general, su apariencia es una mezcla de tecnología avanzada y materialismo brutal, reflejando su naturaleza como un ser createdo para servir a un propósito específico."], "droide_1": ["Se trata de un ser mecánico de aspecto sombrío y desgastado, con una carcasa de metal plateado que parece haber sido pintado con una variedad de colores desgastados, incluyendo rojo, azul y amarillo. Su cuerpo está cubierto de raspados y cortes, y sus ojos, dos luces frías y brillantes de metal, parecen haber sido reemplazados con cristales oscuros que reflejan la oscuridad a su alrededor. Un tambor en su pecho late con un ritmo metódico, como un tambor de batalla, y sus articulaciones crujen con un sonido metálico al moverse. Su \"cara\" está formada por un panel de cristal que refleja su expresión, lo que hace que sea difícil leer sus emociones, pero sus mandíbulas están llenas de dientes afilados y negros, listos para desgarrar a cualquier que se atreva a oponersele. Un sistema de cables y tubos que se entrelazan bajo su piel parece latir con vida, como un organismo vivo y malevolente que se esconde detrás de su capa de metal."], "cultista_0": ["Se trata de un ser que parece haber salido directamente de un libro de arte de moda gótica, con una ropa de luto oscuro que parece haber sido cosida por una venganza de aguja y hilo. Su capa de satén negro está desgarrada y arrugada, revelando una camisa blanca con capucha que le da un aspecto de monje fanático. Sus ojos son dos agujas afiladas que parecen estar siempre fijos en algo más allá de la muerte, y su sonrisa es un rictus de fanático religioso que hace que los demás se sientan incómodos. Sus dedos largos y delgados parecen estar siempre moviéndose, como si estuviera buscando algo en el aire, y su voz es una especie de susurro hipnótico que puede hacer que los demás se sientan atraídos hacia él como a una maldición. En su mano derecha lleva un talismán que parece estar hecido de huesos y cuero, que emite una luz pálida y misteriosa que ilumina su rostro pálido y desgastado."], "cultista_1": ["Se trata de un ser de aspecto humano, pero con una capa de ropa tatuada y puesta a goteo, como si hubiera sido arrancada de sus hombros en una pelea con un demonio. Sus ojos brillan con una intensa fe en sus dioses, y sus manos están cubiertas de tatuajes que parecen moverse bajo su piel, como si estuvieran vivos. Una corona de espinas de pino se inclina sobre su cabeza, y sus cabellos están teñidos con una mezcla de sangre y hierbas, lo que le da un aspecto salvaje y primitivo. Su nariz está marcada con una cicatriz en forma de estrella, y su boca está pintada con un símbolo de su dios favorito, que parece haber sido quemado con una llama mágica. Se mueve con una lentitud deliberada, como si estuviera a punto de revelar un secreto sagrado."], "cocodrilo_0": ["Se trata de un ser de escamas oscuras y bronceadas que se desliza por el suelo con una gracia lenta y deliberada, su cuerpo aplanado y musculoso se arrastra con facilidad a través del barro y la arena. Sus ojos, dos bolas de piedra verde, miran con una astucia ciega, como si siempre estuviera a la espera de su próximo presa. Una serie de escamas gruesas cubre su piel, que se mueve lentamente al ritmo de su respiración, como si estuviera vistiendo una armadura de piedra. Su boca, un abismo de dientes afilados y carnosos, se abre y cierra con un ruido sordo, como el rugido de un tsunami. Una cola larga y muscular se mueve con lentitud, como un escorpión, dejando un rastro de arrastre en el suelo. Cuando se mueve, el suelo se estremece y el aire se llena de un olor a moho y putrefacción, como si el mismo barro y la arena se estuvieran descomponiendo en su presencia."], "cocodrilo_1": ["Se trata de un ser de carácter bestial, con una masa corporal grasa y musculosos, que se desplaza con lentitud y deliberación a través del agua o del terreno seco con su cabeza y cuello extendidos hacia adelante, mientras que sus patas traseras se mueven con un movimiento lento y deliberado, como si estuviera jugando a un juego de habilidades de equilibrio. Su piel es de un marrón oscuro y rugoso, con escamas que se asemejan a los de un dragón, y está cubierta de una capa de grasa que le da un aspecto un tanto liso y redondo. Sus ojos son amarillos brillantes y llenos de astucia, con un brillo inteligente que sugiere que es un caza astuto y paciente. Su boca es grande y agresiva, con dientes afilados y negros que parecen listos para clavarse en cualquier presa que se atreva a acercarse demasiado. Su barba y crestas son largas y pegajosas, y se mueven con un movimiento lento y deliberado, como si estuvieran vivas y se estuvieran moviendo por su cuenta."], "rata_0": ["Se trata de un ser pequeño y ágil, con un cuerpo cubierto de un pelaje marrón grisáceo y teñido de moho, que parece haber sido extraído directamente de un cajón de cartas. Sus ojos brillan con una luz intensa, como dos faroles en la oscuridad, y su nariz es tan larga que parece haber sido moldeada artificialmente para detectar los olores más sutiles. Sus dientes afilados y blancos brillan como diamantes en la oscuridad, listos para clavarse en cualquier víctima que se atreva a cruzar su camino. Sus garras delgadas y afiladas parecen estar hechas de un material que no es del todo de carne, como si fueran hechas de un tipo de metal que ha sido endurecido por el calor del infierno. Su cola, si se puede llamar así, es un simple trozo de piel que le permite equilibrarse en las paredes más estrechas, y su sonido característico es un chillido agudo que puede oírse desde lejos."], "rata_1": ["Se trata de un ser diminuto y astuto, con una pelaje marrón oscuro que parece haber sido tejido por la noche y los días siguientes, y los ojos brillantes como estrellas en una noche despejada, que parecen ver más allá de la realidad. Sus dientes afilados, como navajas, brillan en la luz débil, listos para arrancar cualquier cosa que se les acerque. Su cola es gruesa y peluda, y se mueve con una velocidad y agilidad sorprendentes, como si estuviera bailando en la oscuridad. Sus patas traseras son fuertes y ágiles, capaces de saltar con una precisión que es admirable, y sus garras son afiladas y letales. En su presencia, se puede sentir una sensación de malestar y repulsión, como si algo inherentemente malo y repugnante hubiera sido liberado del abismo de la ignorancia."], "cyborg_0": ["Se trata de un ser híbrido de carne y hierro, con una mezcla de partes orgánicas y mecánicas que le dan un aspecto único y perturbador. Su cuerpo humano está cubierto de una capa de piel de cuero oscuro, con tornillos y enchufes visibles bajo la superficie, que se filan hacia afuera como si estuvieran conectados a una red de circuitos. Sus ojos son dos pupilas de metal que brillan con un color plateado, y sus orejas son estacas de hierro que se curvan hacia adentro como si estuvieran escuchando secretos que no se supone que los demás escuchen. Su nariz es una flama de oxígeno que se enciende y se apaga de manera aleatoria, y sus labios son una boca de metal que se abre y se cierra como si estuviera hablando en un idioma que nadie puede entender. Se mueve con una lentitud deliberada, como si cada movimiento fuera un cálculo cuidadoso, y su presencia es como un zumbido constante que resuena en el aire."], "cyborg_1": ["Se trata de un ser de ojos y máquina, donde la carne y la tecnología se entrelazan en una sinestesia visual que desafía la percepción humana. Su cuerpo es un mar de cicatrices y torniquetes que reflejan la historia de batallas libradas en el nombre de la supervivencia. La piel, un mosaico de metal y circuitos, parece un tapiz tejido con hilos de cobre y oro, donde cada rasguño y cada cicatriz se ha convertido en un recordatorio de una lucha más. Su rostro, una máscara de acero y cristal, donde la nariz y los ojos están reemplazados por sensores y cámaras, refleja una lógica fría y calculadora. Las manos, un enjambre de pulgadores y dedos metálicos, se mueven con una precisión almostidiana, como si estuvieran impulsadas por un motor silencioso. Su presencia es un recordatorio de que, incluso en un mundo donde la tecnología y la humanidad se entrelazan, hay seres que se han vuelto completamente máquinas, y que la distinction entre vida y muerte es solo una ilusión."], "ankheg_0": ["Se trata de un ser de aspecto inconfundible, como si el propio infierno se hubiera materializado en la tierra. Un ankheg es una criatura de aspecto bestial, con un cuerpo largo y serpenteado que se estira y dobla de manera inusual, como si estuviera perpetuamente en equilibrio entre la flexibilidad y la fuerza. Sus escamas son de un brillo oscuro, como el carbón, y parece que reflejan la luz de una manera que no es del todo natural. Sus ojos son grandes y redondos, con pupilas verticalmente alineadas, que le otorgan un aspecto un poco extraño y alienígena. Un largo cuello y una cabeza pequeña, con una boca estrecha y afilada, que parece estar constantemente en movimiento, como si estuviera hablando o ladrando en un idioma ininteligible. Sus patas están más o menos ausentes, pero cuando se mueve, parece que está flotando en el aire, como si estuviera suspendido por un hilo invisible. La presencia de un ankheg es aterradora, como si el propio terror se hubiera hecho carne y estuviera caminando sobre la tierra."], "ankheg_1": ["Se trata de un ser gigantesco y macabro, con un cuerpo de escarabajo de cuarzo que se ha vuelto a un cráneo de hueso negro y dureza, cubierto de escamas que brillan como el carbón ardiente. Sus ojos, dos pupilas rojas brillantes, se mueven lentamente como si fueran dos faros de marea en la oscuridad. Dos alas delgadas, recubiertas de escamas y cabellos negros, se extienden de sus hombros, como si estuviera listo para despegar en cualquier momento. Su boca, un labio superior y inferior que se curvan en una sonrisa cruel, está llena de dientes afilados y brillantes como diamantes. Alrededor de su cuello, una serie de colas de escarabajo se extienden y se retuercen como si estuvieran vivas, cada una con sus propias patas y mandíbulas. Se trata de un ser que parece haber sido moldeado por la oscuridad y el dolor, y que emana una aura de malevolencia y muerte."], "serpiente_0": ["Se trata de un serpiente de aspecto fascinante, con un cuerpo sinuos y ágil que parece estar hecho de una sola pieza de escamas brillantes como el ámbar. Su cuello largo y delgado se extiende como una espiral suave, mientras que sus ojos grandes y redondos brillan como estrellas en la oscuridad, emitiendo una luz tenue que parece emanar de dentro. Sus escamas, que van desde el tono marrón claro hasta el oscuro verde, se despliegan en una secuencia de colores que recuerdan las hojas de una planta exótica, y su cola se mueve con una gracia y precisión que sugiere una serpiente que está siempre en movimiento. Al moverse, su cuerpo se desplaza con una suavidad casi congelada, como si estuviera flotando en el aire, lo que hace que su presencia sea a la vez amenazante y atractiva al mismo tiempo."], "serpiente_1": ["Se trata de un serpiente de aspecto sobrenatural, con un cuerpo largo y sinuoso que parece estar hecho de una sola, incesante curva de escama brillante como el oro del sol. Sus ojos, como dos estrellas negras brillantes, brillan con un intenso astucia y asternimiento, mientras que sus labios delgados se curvan en una sonrisa sutil, como un susurro de veneno. Sus escamas, de un brillo iridiscente que cambia según la luz, se entrelazan y se deshacen con un movimiento fluido, como si estuvieran vivas y bailando sobre su cuerpo. Su cabeza, pequeña y aguda, se inclina hacia adelante, como si estuviera a punto de escuchar un secreto, mientras que sus cuerdas y sus dientes se mueven con una precisión asesina. Un olor a pólvora y a humedad se eleva de su cuerpo, como si estuviera lista para lanzarse en una carrera hacia el peligro."], "esfinge_0": ["Se trata de un ser enigmático y antiguo, con la apariencia de un ser humano, pero con algunas características que lo hacen único. Sus ojos son dos agujeros negros que parecen tragar la luz alrededor de ellos, y su rostro está cubierto de una capa de barba larga y negra que parece crecer de la nada. Sus orejas son largas y puntiagudas, y parece que pueden moverse de manera independiente, como si estuvieran escuchando algo que no está allí. Su cuerpo es muscular y seco, con una piel que parece estar hecha de una mezcla de madera y piedra. Las manos son largas y delgadas, con dedos que parecen estar hechos de una suave y dorada piedra. En su pecho, se le puede ver un gran cuello que parece estar cubierto de una capa de cuero, y en su cabeza, un gran pico de ave de prey que parece estar listo para atacar. Se trata de un ser que parece haber salido directamente de las sombras de la antigüedad, y que parece estar esperando a que alguien lo desafíe."], "esfinge_1": ["Se trata de un ser de apariencia confusa y fascinante, con la cabeza de un hombre y el cuerpo de un león. Su piel es de un tono dorado, como el oro del sol, y está cubierta de una capa de pelaje espeso y suave, que le da un aspecto majestuoso y poderoso. Sus ojos son de un azul intenso, con una profundidad y una sabiduría que parecen ver más allá de lo que se puede ver. Una barba larga y bien cuidada cae de su mentón, y sus dientes son afilados y puntiagudos, listos para atacar en un momento de ira. Su nariz es larga y curva, y su sonrisa es un poco extraña, como si estuviera ocultando un secreto. Cuando se mueve, su cuerpo es como un tornado de pelaje dorado, y su rugido es como un trueno que sacude la tierra."], "gnoll_0": ["Se trata de un ser bestial con una apariencia que parece haber sido moldeada por el infierno mismo. El gnoll es un animal grande y poderoso, con una pelaje escamoso de tonos marrones y rojizos que parece absorber la luz del alrededor, dándole un aspecto sombrío y amenazante. Sus ojos son dos agujeros negros que parecen frotarse para sentir algo, llenos de una furia incontrolable y una inteligencia torpe y primitiva al mismo tiempo. Su nariz es larga y aguda, como si hubiera sido ensanchada por una vida de caza y lucha. Su boca es un rictus de dientes afilados y peludos, que parecen estar siempre dispuestos a clavarse en su próxima víctima. Sus cuernos, si los tiene, son curvos y recién cortados, como si hubieran sido recentemente crecidos o afilados. En su lugar, su cráneo es plano y ancho, con una serie de marcas y cicatrices que parecen contar historias de su vida en el desierto. Su cuerpo es musculoso y ágil, con una velocidad y agilidad que le permiten perseguir a sus presas con facilidad. En general, el gnoll es un monstro feroz y temible, que inspira miedo y respeto en aquellos que lo enfrentan."], "gnoll_1": ["Se trata de un ser de apariencia bestial, con una mezcla de caras humanas y de perro salvaje. Tiene la cabeza de un perro grande y fuerte, con ojos rojos brillantes y una nariz afilada, pero su cuerpo es similar al de un hombre, con brazos y piernas musculosos y una piel de cuero marrón oscuro. Sus orejas son largas y puntiagudas, y su cola es larga y seca, similar a la de un perro. Los gnolls suelen tener una serie de cicatrices y marcas en su piel, que pueden ser el resultado de luchas con otros gnolls o con enemigos más fuertes. Su presencia es imponente y aterrador, y su olfato es tan agudo que pueden detectar peligros a grandes distancias."], "oso_0": ["Se trata de un ser de carne y hueso, pero con una capa adicional de grasa y músculo que le da una apariencia más imponente y formidable. Su pelaje es grueso y denso, con una textura que recuerda a la de una manta de oso, y varía desde tonos marrones oscuros hasta grises y plateados, dependiendo de su edad y el entorno en el que se encuentre. Sus ojos son grandes y redondos, con una expresión carente de inteligencia, pero que pueden esconder una astucia y una agresividad latentes. Su nariz es pequeña y ganchosa, y su barba es espesa y blanca, lo que le da un aspecto de sabiduría y experiencia. Sus orejas son pequeñas y redondas, pero muy sensibles, y pueden escuchar sonidos que otros no pueden. Su cuerpo es musculoso y fuerte, con una postura imponente que le da una sensación de poder y dominación. Su cola es gruesa y peluda, y se mueve con una lentitud deliberada, como si estuviera balanceando un equilibrio entre la razón y la locura."], "oso_1": ["Se trata de un ser gigantesco y musculoso, con un pelaje espeso y marrón claro que parece haber sido teñido con una mezcla de tierra y hojas secas. Sus ojos son grandes y redondos, con un brillo salvaje y primitivo que hace que parezcan dos nubes negras en un cielo de madera y carne. Su nariz es larga y aguileña, y su boca está llena de dientes afilados y pegajosos, como si estuviera siempre a punto de devorar algo. Sus orejas son pequeñas y redondas, pero con una capacidad sorprendente para escuchar y localizar ruidos en la distancia. Su cuerpo es una masa de músculo y hueso, con una fuerza que parece capaz de derribar árboles y romper rocas. Cuando se mueve, su pelaje se arruga y se ondula como si estuviera viento, y su gruñido es un sonido profundo y vibrante que puede sacudir la tierra. Su presencia es imponente y temible, como si fuera un rey de la selva que ha estado allí todo el tiempo, esperando a que alguien se atreviera a desafiarlo."], "sirena_0": ["Se trata de un ser de seda y escama, con un cuerpo que se transforma en un mar de tonos que van desde el azul cielo hasta el marrón terroso, como si la luz del atardecer hubiera sido su maestra de color. Sus escamas brillan con un brillo iridiscente, como el viento que pasa por una hoja de bronce, y en su cola se encuentran escamas más oscuras que parecen absorber la luz que las rodea. Sus ojos son como dos estrellas de plata que brillan en la oscuridad, con una mirada que puede ser acuosa como el mar o congelada como el hielo, dependiendo de su humor. Sus mejillas son redondas y rosadas, como las de una niña juguetona, pero sus mandíbulas son como las de un pez hambriento, listas para atacar. Un cinturón de huesos espinosos se encuentra en su cintura, como un collar de caracoles, y de sus orejas brotan dos cuerdas de seda que se estremecen en el aire como si fueran dos serpientes vivas. Su voz es como el canto de un tritón, una melodía que puede entablar con el canto de una sirena, pero que también puede ser una amenaza que hace temblar la tierra. Es un ser de la mar, pero también es una criatura de la tierra, y su presencia es como un tufillo de sal y moho que recorre la atmósfera."], "sirena_1": ["Se trata de un ser de seda y hueso, con una forma que recuerda a un pez, pero con la elegancia de una deidad del mar. Su cuerpo es una escultura de perlas y conchas, que brillan con un brillo iridiscente en la luz del sol o de la luna. Sus ojos son dos globos de agua que reflejan los colores del océano, y su boca es un río de sonrisas, que parecen ofrecer secretos y promesas a quienes la miran. Su cabello es un manantial de vello de pez, que fluye detrás de ella como un río de seda. Cuando se mueve, su cuerpo parece flotar en el agua, como si estuviera a punto de desaparecer en cualquier momento. Su voz es un canto de sirenas, que puede congelar el corazón de cualquier que la escuche, y su presencia es como un abrazo de la mar, que envuelve y besa a todos los que la acercan."], "elemental de planta_0": ["Se trata de un ser de aspecto verdaderamente impresionante, con una masa de huesos y tejidos que parecen haber sido reemplazados por una masa fibrosa y maleable, similar a la de una rama gruesa de árbol. Su cuerpo está cubierto de hojas y tallos verdes, que se mueven y se agitan como si estuvieran vivos, y su piel se ve llena de pequeños brotes y espinas que brillan como diamantes en la luz. Sus ojos son dos granos de semilla de girasol que brillan con una luz interior, y su boca está llena de dientes afilados y pegajosos que parecen haber sido moldeados a partir de hojas y ramas. Sus brazos y piernas están cubiertas de escamas gruesas y escamosas que brillan como el bronce, y sus manos y pies están cubiertos de garras largas y afiladas. Cuando se mueve, su cuerpo se desploma y se mueve con una lentitud lenta y deliberada, como si estuviera siendo impulsado por una fuerza invisible. Su presencia es aterrador y desorientadora, y parece que la naturaleza misma ha sido desbordada y rebeldía."], "elemental de planta_1": ["Se trata de un ser de aspecto verdoso y malevolo, con una forma que evoca la idea de una planta gigantesca que ha tomado conciencia y vida. Su cuerpo es una masa de hojas y tallos entrelazados, que se mueven con una lentitud lenta y deliberada, como si estuvieran bailando a un ritmo secreto. Sus \"piernas\" son verdaderas raíces que se hunden en el suelo, como si estuvieran absorbiendo la energía del lugar. Sus \"manos\" son ramas que se curvan y se doblan, capaces de agarra y estrangular con facilidad. Sus ojos son dos flores que se abren y se cierran lentamente, como si estuvieran observando a su alrededor con una sabiduría primitiva. La presencia de este elemental de planta es como un agradable olor a tierra y maleza, que puede ser aterrador para aquellos que no están acostumbrados a su presencia."], "dragón_0": ["Se trata de un ser de escala épica, con una masa corporal cubierta de escamas brillantes que reflejan el color de la llamada de su hogar, que pueden variar desde tonos de cobre dorado hasta rojo intenso, dependiendo de la edad y el carácter del dragón. Sus ojos son dos esferas de piedra que parecen contener toda la sabiduría del mundo, con una mirada penetrante que puede helar la sangre. La cabeza del dragón está adornada con una crina de cuero oscuro, con espinas que se hunden en la piel como si estuvieran listas para atacar. Sus alas, gigantescas y membranosas, se extienden desde su espalda como colgantes nidos de águila, capaces de levitar y empujar vehículos con un solo golpe. Un longo y delgado cuello le permite movimientos ágiles y precisos, contrarrestando la masa de su cuerpo. Su barba, larga y floja, parece un río de seda que cae desde su mentón, y su voz, una resonancia profunda que puede sacudir los fondos de un castillo. Su presencia es imponente, y su merecida fama se respira en el aire."], "dragón_1": ["Se trata de un ser de leyenda, un dragón que desafía la razón y el entendimiento, con una apariencia que es a la vez fascinante y aterrador. Su cuerpo es una fusión de escamas y piel, de marrón oscuro a negro, con reflejos que parecen moverse como la noche misma. Sus escamas están cubiertas de pequeñas espinas que brillan con un resplandor dorado, como si estuvieran hechas de fuego y carbón, mientras que su cola es larga y flexible, con una punta que parece una hoja de acero.\n\nSu cabeza es el punto focal de su apariencia, con un rostro que parece haber sido moldeado por la propia pasión y el fuego. Sus ojos son dos esferas de obsidiana que brillan con una luz interna, como si contuvieran secretos y misterios del universo. Su barba es larga y negra, con un aroma a humo y carbón que parece atraer a los peces y otros peces del río, y sus oídos son grandes y redondos, como si estuvieran diseñados para escuchar secretos y conspiraciones.\n\nSu cuerpo es torpe y musculoso, con músculos que parecen estar hechos de roca y hierro, y su voz es una carísma que puede sacudir las paredes y hacer temblar el suelo. Su presencia es como un huracán que desplaza todo a su paso, y su maldición es como un rayo que cae sin previo aviso."]}