{"kraken": ["Se trata de un ser titánico, de más de 30 metros de largo, con un cuerpo grueso y musculoso que parece estar hecho de una mezcla de huesos, escamas y tejidos blandos, lo que le da una textura que es a la vez áspera y blanda al mismo tiempo. Su caparazón es de color marrón oscuro, con una capa de escamas gruesas que parecen reflejar la luz del sol, y está cubierto de manchas negras y amarillas que parecen ser una forma de identidad personal. Sus ojos son dos bultos redondos y oscuros que parecen ver a través de la oscuridad, y están rodeados de una piel más fina y transparente que parece ser una forma de piel sensible. Su cara es más bien una masa de tejidos blandos y musculosos, con una boca llena de dientes afilados y una mandíbula que parece estar hecha de un solo trozo de hueso. Sus tentáculos son largos y delgados, con una textura que es a la vez suave y rugosa, y parecen ser capaces de agarrar y arrastrar a sus presas con una facilidad sorprendente. Cuando se mueve, su cuerpo se eleva y se cae con un movimiento lento y deliberado, como si estuviera bailando con la marina. Su presencia es imponente y aterradora, y parece ser capaz de hacer que la mar misma se asuste y se acerque en torno a él."], "murciélago": ["Se trata de un ser enigmático y pequeño, con una forma que combina elementos de insecto y ratón, pero sin ninguna similitud directa con ambos. Su cuerpo está cubierto de una piel muy elástica cubierta de pelo, y está dotado de alas membranosas que, aunque parecen frágiles, y pueden generar un efecto asombroso al moverse con rapidez. Sus ojos, pequeñitos y redondos como lentes de telescopio, brillan ligeramente con los reflejos, como si estuvieran llenos de estrellas, y parecen capaces de ver a través de la oscuridad más profunda. Su boca está llena de dientes afilados y negros, que parecen dispuestos a arrancar la carne de los huesos en un instante. Su presencia es como un susurro en la noche, un zumbido que te hace sentir que estás siendo observado en cada movimiento, y su maldad es como un viento que te arrastra hacia el abismo."], "elemental de fuego": ["Se trata de un ser de fuego que parece haber surgido directamente del infierno, con una forma que evoca una tormenta de llamas y un cuerpo que parece estar hecho de un líquido incendiario que fluye y se mueve constantemente. Sus ojos brillan como carbones encendidos y su rostro es una masa de llamas que se mueven y se comportan como si tuvieran una vida propia. Su voz es un rugido que parece hacer temblar la tierra y su presencia es tan ardiente que puede fundir el acero con solo acercarse. Se mueve con una gracia que es a la vez aterradora y fascinante, como si estuviera bailando sobre un mar de llamas. Al acercarse, se puede sentir la temperatura del aire que lo rodea, como si estuviera a punto de explotar en una erupción de llamas. Su forma es impredecible, como si estuviera en constante cambio y movimiento, y su presencia es una amenaza constante que parece esperar a que alguien se atreva a acercarse."], "elemental de tierra": ["Se trata de un ser de una masa compacta y rugosa, como una montaña compacta y con una textura que recuerda la roca más dura. Su cuerpo está formado por capas de tierra y rocas, que se entrelazan entre sí de manera que parece que estén en constante movimiento, como si estuvieran luchando por liberarse. Sus \"piernas\" son columnas de tierra que se apoyan en el suelo. Su rostro es un cráter en la superficie de la roca, con una boca llena de dientes afilados de rocas fundidas como por una erupción volcánica. Su voz es un rugido de terremoto, que puede sacudir el suelo y hacer que las rocas tengan miedo. Sus ojos brillan como carbón encendido, y parecen ver más allá de la realidad, como si estuvieran viendo el pasado y el futuro en la misma instante. Su presencia es un desafío a la estabilidad del terreno, como si estuviera cuestionando la propia existencia de la geología que lo rodea."], "hada": ["Se trata de un ser etéreo y delicado, con forma humanoide, que viste con un conjunto de plumas y hojas, como si el viento mismo hubiera asomado de un árbol de ensueño. Sus ojos brillan con una luz que parece un espejismo de estrellas, y sus cabellos flotan a su alrededor como una brisa suave, con colores que van desde el rosa más suave hasta el azul más profundo. Tiene una forma que es a la vez suave y desafiante, como si estuviera suspendida entre la naturaleza y el mundo mágico. Su voz es como un susurro de hojas secas y un canto de un pájaro, y su presencia es como un abrazo con el sol."], "slime": ["Se trata de un ser que parece haber sido moldeado por la misma fuerza que hace que las lápidas se desmoronen, solo que en lugar de piedra, está hecho de un amasado de moco y gelatina que parece haber sido expulsado de una lluvia de sudor y lágrimas. Su cuerpo es cuadrado y medio transparente, con forma de cubo hecho de una masa viscosa que se desploma en el suelo como una bola de moho. Carece de ojos, y no hay nada que indique que este ser está vivo, pero lo está. De hecho, se mueve a través del suelo con una lentitud cómica, como si estuviera nadando a través de una masa de moco, emitiendo un ligero sonido de moco restregado"], "basilisco": ["Se trata de un ser de aspecto imponente y aterrador, como un lagarto gigante de 8 patas, con unas escamas brillantes de colores que cambian según la luz, pasando de tonos de rojo intenso a azules y verdes, como si la piel misma estuviera viva y en constante mutación, lo que le permiten camuflarse bien. Sus ojos son dos pupilas de diamante negras que parecen absorber la luz y la inteligencia alrededor de ellos, transmitiendo una sensación de astucia y maldad. La cabeza del basilisco es un círculo de escamas y roca con grandes dientes afilados. Su mirada podría dejar a cualquiera petrificado de miedo."], "elemental de aire": ["Se trata de un ser etéreo y fluido, como si estuviera hecho de una nube que se ha vuelto consciente y había adquirido una personalidad propia. Su cuerpo es una masa de aire en constante movimiento, como si estuviera en perpetua agitación, con formas y contornos que cambian y se transforman a medida que respira. Su \"cabeza\" es una esfera de aire que gira y se vuelve en sí misma, como si estuviera intentando mirar en todas direcciones al mismo tiempo, y su \"sonrisa\" es un destello de luz que ilumina su \"cara\" y se apaga tan rápido como apareció. Su voz es un zumbido constante y agitado, como el ruido de un ventilador en alta velocidad, y su presencia es tan ligera que parece que no tenga peso en absoluto, como si estuviera flotando en el aire. Cuando se mueve, sus contornos se desvanecen y reaparecen de manera impredecible, como si estuviera constantemente cambiando de forma para confundir y sorprender a sus enemigos."], "vampiro": ["Se trata de un ser etéreo y fascinante, con apariencia humana que evoca tanto la belleza como la oscuridad. Su cuerpo es esbelto y con un cabello altamente engominado, con la piel pálida y clara, como si estuviera hecha de una seda fina y delicada. Sus ojos son lo que realmente llaman la atención, grandes y redondos como lunas llenas, con pupilas verticales que brillan como estrellas en la oscuridad de color rojo. Su sonrisa deja entrever sus dientes son afilados y puntiagudos, listos para clavarse en la carne de su víctima. Un manto de terciopelo negro y lujoso cubre su cuerpo, con capas y capas de telas que se despliegan y se doblan a su alrededor, como si estuviera hecha de la misma oscuridad que su alma. Su presencia es como un susurro en la noche, un susurro que promete muerte y destrucción, ansioso de sangre."], "felino salvaje": ["Se trata de un ser con forma de gato grande, de ojos brillantes y piel marrón claro, cubierto de manchas oscuras que se asemejan a marcas de luna llena en una noche estrellada. Sus orejas largas y delgadas se elevan con cada sonido del entorno, como si estuvieran escuchando secretos que otros no pueden oír. Sus garras son afiladas y curvas hacia afuera, listas para atrapar a sus presas con una velocidad y precisión sobrenatural. Su cola es larga y flexible, moviéndose con un ritmo enardecido que parece adivinar los movimientos de sus enemigos. Cuando se mueve, su cuerpo parece un arco de tijera, con las piernas y las patas juntas en un movimiento fluido y ágil."], "sombra": ["Se trata de un ser que parece ser una sombra viviente, con una forma amorfable que se adapta a su entorno. Su cuerpo es una masa oscura y espesa que se mueve con movimientos rápidos y deliberados, como si estuviera flotando en el aire. Sus \"piernas\" son más bien tendones oscuros que se estiran y se contraen con un movimiento sinuoso, como si estuvieran tratando de atrapar algo que se esconde en la oscuridad. Sus \"ojos\" son dos puntos de luz fría y azulada que brillan como estrellas en la noche, pero que no parecen reflejar nada de su entorno. Su \"cabeza\" es una forma sin definición que se curva y se dobla en sí misma, como si estuviera tratando de evitar ser vista. Su presencia es como una nube oscura que se cierne sobre el terreno, dejando un resbaloso silencio a su paso."], "beholder": ["Se trata de un ser de aspecto abrumadoramente grotesco, con un cuerpo redondeado y suave como un globo, que se abre en su parte superior, revelando una cúpula transparente que contiene un enorme ojo y que está recubierto de órganos visivos de un color que varía desde el amarillo hasta el morado, dependiendo de su estado de ánimo o intención. Alrededor del ojo, se encuentran múltiples brazos cortos y delgados, cada uno terminando en un ojo pequeño, que se utilizan para manipular trampas y armas con un sigilo que desafía la comprensión humana. La boca del beholder es una ranura profunda y oscura que parece un abismo sin fondo, y produce una serie de susurros y rugidos que pueden hacer que el aire mismo se sienta intoxicado."], "hombre lobo": ["Se trata de un ser híbrido de hombre y lobo, con una mezcla de rasgos humanos y caninos que lo convierten en una criatura aterradora y fascinante. Sus ojos, grandes y redondos como huevos de gallina, brillan en la oscuridad con un intenso azul grisáceo, mientras que su nariz parece haber sido moldeada por la naturaleza misma para captar el máximo de olores. Su piel es de un marrón rojizo intenso, cubierta de pelo suelto y espeso que cae en cascadas sobre su espalda, dándole un aspecto feroz y primitivo. Las orejas, largas y puntiagudas, parecen haber sido afiladas para captar los sonidos más sutiles, y sus dientes, afilados y blancos como la nieve, brillan en la luz con un resplandor mortal. Su cuerpo es musculoso y atlético, con músculos que se entrelazan bajo su piel como si estuvieran listos para saltar hacia adelante en un instante. Su rostro, sin embargo, es el más aterrador de todos: sus facciones humanas se entrelazan con la feralidad del lobo, creando una expresión que es a la vez humana y bestial, una mezcla que es a la vez fascinante y abrumadora."], "tiburón": ["Se trata de un ser de la profundidad, un monstro de la oscuridad que se desliza a través del agua como un fantasma de las aguas oscuras. Su cuerpo es una masa de escamas negras como la noche, que se curvan y se doblan bajo su forma imponente, creando un efecto de tensión y potencia. Sus ojos son dos puntos brillantes de luz azulada que parecen ver directamente a través de la oscuridad, como dos faros en la noche. Su boca es un abismo de dientes afilados y rojos, listos para clavarse en su presa y devorarla en un instante. Su presencia es como un golpe frívolo en la oscuridad, un recordatorio de que hay fuerzas más allá de su control que se esconden en las profundidades del mar."], "elemental de caos": ["Se trata de un ser de caos que parece haber sido moldeado a partir de una tormenta. Su cuerpo es pura oscuridad, con formas que cambian constantemente, como si estuviera pintando su propio paisaje. Sus ojos brillan con una luz blanca diabólica, como dos estrellas caídas del cielo, y su sonrisa es un abismo que produce locura y anarquía. Su presencia es un rugido de truenos, un zumbido de insectos y un canto de pájaros, como si el universo mismo estuviera gritando en su nombre."], "no-muerto": ["Se trata de un ser humanoide, etéreo y descomposto, como si la vida hubiera sido arrancada de sus huesos. Su piel se desplomaba en amas de carne putrefacta, con capas de líquido amarillo que parecían un manto de resina. Los ojos, si podían llamarse así, eran dos agujeros negros de moco y pus que parecían absorber la luz a su alrededor, dejando solo un resplandor amarillo pálido. Sus dientes, si tenía dientes, estaban desgastados y cubiertos de placa, y parecían estar diseñados para desgarrar y rasgar. La presencia de un no-muerto es como un olor a muerte y descomposición que se cuela en tus pulmones, y su voz es un susurro que parece proceder de todas partes y de ninguna al mismo tiempo, un susurro que te hace preguntarte si realmente estás hablando con alguien o solo con el viento."], "lobo wargo": ["Se trata de un lobo de enormes dimensiones, conocido como lobo wargo, que parece haber sido moldeado por la naturaleza y la maldición de los dioses. Su cuerpo es el de un gigantesco lobo grisáceo, con patas musculosas y dientes afilados, con ojos que brillan como una luz feroz en la oscuridad. Su piel es de un tono terroso, como si hubiera sido pintado por la misma mano que había coloreado el cielo en un atardecer, y está cubierta de un pelaje grueso. Sus fauces están llenas de dientes afilados, como si estuviera siempre listo para atacar. Su tamaño es imponente, ya que mide alrededor de 2 metros de altura y pesa más de 100 kilogramos, lo que lo hace un oponente formidable en el campo de batalla. Su presencia es intimidante, y su olor es como un viento helado que te hiela la sangre."], "fénix": ["Se trata de un ser de fuego y luz, con la forma de un pájaro majestuoso y poderoso. Su cuerpo es una mezcla de plumas brillantes, que varían desde tonos de naranja y ámbar hasta colores de cobre y oro, dependiendo de la intensidad de su energía interior. Sus ojos brillan como dos estrellas de carbón, llenos de sabiduría y misterio, y su pico es fuerte y curvo, capaz de cortar a través de la oscuridad como un rayo de sol. Sus alas se extienden ampliamente, mostrando plumas cortantes que brillan como fuego incandescente, capaces de cortar el viento y la oscuridad con igual facilidad. A medida que se incendia, sus plumas comienzan a arder, creando una llama que se extiende por su cuerpo, iluminando el entorno con una luz radiante y cálida. Su presencia es un recordatorio de la vida y la renovación, un símbolo de la transformación y la resurrección."], "objeto animado_0": ["Se trata de un ser que parece haber sido moldeado a partir de una mezcla de telarañas y seda oscura, con una forma que recuerda a un escarabajo gigante pero con una textura que parece cambiar según la luz. Sus \"patas\" están hechas de filamentos finos que se mueven de manera independiente, como si estuvieran vivas, y sus \"ojos\" brillan con una luz verdadera que parece provenir de dentro, iluminando su cuerpo con una luz tenue y misteriosa. Su \"cabeza\" es un mosaico de colores y texturas, con patrones que parecen cambiar según el movimiento, y parece estar hecha de una mezcla de seda, laca y algo que parece ser una especie de escamas. Cuando se mueve, su cuerpo se estira y se contrae de manera sinuosa, como si estuviera vivo y en movimiento constante."], "objeto animado_1": ["Se trata de un ser de aspecto descomido, como si una ruina entera hubiera sido resucitada y resoplado a vida. Su cuerpo es un mosaico de piedras, escombros y detritos de una época pasada, con restos de muros y techos que parecen haber sido reemplazados por una masa de carne y huesos, todo en un tono de ocre y grisáceo. Sus ojos son dos agujeros de lodo oscuro que parecen absorber la luz alrededor, y su boca es una abertura vacía que parece haber sido cerrada sobre una lengua de ladrón. Las patas son largas y delgadas, como si fueran las de un insecto gigante, y terminan en garras afiladas que parecen listas para clavarse en cualquier cosa que se atreva a cruzarse en su camino. Un olor putrefacto y a humo se eleva de su cuerpo, como si estuviera a punto de descomponerse en cualquier momento. Su presencia es como una nube de polvo y descomposición que se cuela en la mente, dejando a los que lo ven con una sensación de náusea y desorientación."], "troll": ["Se trata de un ser humanoide, gigantesco y bestial, con una masa muscular que parece haber sido moldeada por la fuerza de la naturaleza. Su piel es gruesa y escamosa, con tonalidades que van desde el marrón oscuro hasta el marrón claro, como si hubiera sido recubierta con capas de hojas secas y ramas rotas. Sus ojos son pequeños y redondos, con un brillo salvaje y feroz, como si estuvieran siempre buscando su próxima víctima. Su nariz es gruesa y aplastada, con una pequeña protuberancia en la parte superior que parece ser un nudo de sangre seca. Su boca es una amalgama de dientes afilados y blancos, que se extienden desde la parte inferior de su rostro hasta la parte superior de su mandíbula. Su presencia es dominante y abrumadora, como si estuviera siempre a punto de destruir todo a su alrededor."], "goblin": ["Se trata de un ser humanoide de aspecto grotesco, de nariz puntiaguda y orejas alargadas. Sus ojos son como dos bolas de madera negra, con pómulos altos y su piel es de un tono marrón oscuro, con manchas y marcas que parecen ser el resultado de una vida spenta en el suelo y las paredes de cuevas. Sus dientes son afilados y sucios, y su boca parece haber sido diseñada para reírse de manera constante. Su cabeza es pequeña y redonda, con un cabello largo y pegajoso que parece haber sido peinado con un cuchillo. Su cuerpo es delgado y ágil, con brazos cortos y manos pequeñas. Desprende una agresividad y astucia que le da un aspecto peligroso frente a un enemigo."], "fantasma": ["Se trata de un ser etéreo y descomulado, con una forma que cambia constantemente como el viento. Su cuerpo se desdibuja y reaparece como un vapor, sin contornos definidos, dejando la sensación de mirar a través de una capa de niebla. Sus \"ojos\" son dos agujeros negros que absorben la luz, creando un vacío que parece atraer la atención hacia sí mismo. Un liso y pálido rostro se forma y se desvanece, revelando una sonrisa despiadada que parece carcomer la esencia de la vida. Sus \"manos\" tienen dedos sin hueso, que se deslizan a través del aire como si estuvieran hechas de una sustancia ondulante y transparente. El fantasma puede parecer vacío y sin forma, pero su presencia es como un gélido viento que te envuelve y te hace temblar, dejándote con la sensación de que algo se está desmenuzando tu alma."], "elemental de agua": ["Se trata de un ser fluido y etéreo, como si el agua misma hubiera adquirido forma. Su cuerpo se conforma con torbellinos de agua cristalina que se mueven y se entrelazan de manera onírica, como si estuvieran vivos. Sus \"ojos\" son dos globos de agua que brillan como diamantes en la oscuridad, capaces de reflejar y distorsionar la luz de manera que parece que ven en todas direcciones. Su cuerpo se mueve con una gracia fluida, como si estuviera nadando en el aire, y su voz es un susurro suave y melodioso que parece provenir de todas direcciones. Cuando se mueve, sus rizos de agua se desploman y se reorganizan de manera que parece que esté bailando con ellos mismos."], "momia": ["Se trata de un ser humanoide de aspecto funerario, con una capa por encima de su piel conformada a partir de telas descoloridas. Su rostro es pálido y descompuesto, con ojos que parecen haber sido extraídos de sus orbítulas y colgados de sus cañones, como si estuvieran listos para ser devueltos a su hogar. Su nariz y labios están descompuestos y se desmoronan, revelando un cráneo de hueso. Su voz es baja y resonante, como el eco de una caverna, y su presencia es tan opresiva que parece ahogar a aquellos que lo rodean con su mero aura."], "droide_0": ["Se trata de un ser metálico y compacto, con una estructura corporal que recuerda a una mezcla de máquina y ser humano. Su cuerpo está cubierto de placas y escudos que brillan con un brillo metálico, y está armado con múltiples armas y herramientas que pueden ser utilizadas con facilidad. Sus \"piernas\" están hechas de un metal pesado y robusto, y están dotadas de una serie de poleas y engranajes que les permiten moverse con una velocidad sorprendente. Su \"cara\" es un mosaico de pantallas y displays que pueden cambiar de color y patrón según la situación, y está rodeada de una serie de antenas y sensores que le permiten \"ver\" y \"escuchar\" su entorno. Sus ojos, si pueden llamarse así, son dos luces rojas brillantes que parpadean con una velocidad casi imperceptible, dándole un aspecto de vida artificial y mecánica. En general, su apariencia es una mezcla de tecnología avanzada y materialismo brutal, reflejando su naturaleza como un ser createdo para servir a un propósito específico."], "cultista": ["Se trata de un ser humanoide que parece haber salido directamente de un libro de arte de moda gótica, con una ropa de luto oscura y una capa de satén negro desgarrada y arrugada con capucha que le da un aspecto de monje fanático. Sus ojos son como dos agujas afiladas que parecen estar siempre fijos en algo más allá de la muerte, y su sonrisa le da un aspecto de fanático religioso que hace que los demás se sientan incómodos. Sus dedos largos y delgados parecen estar siempre moviéndose, como si estuviera buscando algo en el aire, y su voz es una especie de susurro hipnótico que puede hacer que los demás se sientan atraídos hacia él como a una maldición. En su mano derecha lleva un talismán que parece estar hecho de huesos y cuero, que emite una luz pálida y misteriosa que ilumina su rostro pálido y desgastado."], "cocodrilo": ["Se trata de un ser de carácter bestial, con una masa corporal grasa y musculosa, y que se desplaza con rapidez y determinación a través del agua con su cabeza sobresaliendo oor encima de la misma. Su piel es de un marrón oscuro y rugoso, con escamas que se asemejan a los de un dragón, y está cubierta de una capa de grasa que le da un aspecto un tanto liso y redondo. Sus ojos son amarillos brillantes y dan sensación de astucia, con un brillo que sugiere que es un cazador astuto y paciente. Su boca es grande y agresiva, con dientes afilados y negros que parecen listos para clavarse en cualquier presa que se atreva a acercarse demasiado."], "rata": ["Se trata de un ser diminuto y astuto, con una pelaje grisáceo y ojos brillantes como estrellas en una noche despejada, que parecen ver por todas partes. Sus dientes afilados, como navajas, brillan en la luz débil, listos para arrancar cualquier cosa que se les acerque. Su cola es gruesa y sin pelo, y se mueve con una velocidad y agilidad sorprendentes, como si estuviera bailando en la oscuridad. Sus patas traseras son fuertes y ágiles, capaces de saltar con una precisión que es admirable, y sus garras son afiladas y letales. En su presencia, se puede sentir una sensación de malestar y repulsión, como si algo inherentemente malo y repugnante hubiera sido liberado del abismo de la ignorancia."], "cyborg": ["Se trata de un ser de aspecto humanoide con ojos y partes de máquina, donde la carne y la tecnología se entrelazan en una sinestesia visual que desafía la percepción humana. Su cuerpo es un mar de cicatrices y torniquetes que reflejan la historia de batallas libradas en el nombre de la supervivencia. La piel, un mosaico de metal y circuitos, parece un tapiz tejido con hilos de cobre y oro, donde cada rasguño y cada cicatriz se ha convertido en un recordatorio de una lucha más. Su rostro, una máscara de acero y cristal, donde la nariz y los ojos están reemplazados por sensores y cámaras, refleja una lógica fría y calculadora. Las manos, un enjambre de pulsadores y dedos metálicos, se mueven con una precisión impresionante, como si estuvieran impulsadas por un motor silencioso. Su presencia es un recordatorio de que, incluso en un mundo donde la tecnología y la humanidad se entrelazan, hay seres que se han vuelto completamente máquinas, y que la distinción entre vida y muerte es solo una ilusión."], "ankheg": ["Se trata de un ser gigantesco y macabro, con un cuerpo de escarabajo de roca con un cráneo de hueso negro y duro, cubierto de escamas que brillan como el carbón ardiente. Sus ojos, dos pupilas rojas brillantes, siguen la mirada lentamente como si fueran dos faros de marea en la oscuridad. Posee dos grandes patas, recubiertas de escamas y roca, que terminan en pinza como si fuera un cangrejo gigante. Sus fauces cuentan con dos grandes cuchillas de roca, que podrían desgarrar cualquier cosa. Tiene 4 patas, que le permiten desplazarse a gran velocidad, emanando una aura de malevolencia y muerte."], "serpiente": ["Se trata de una ser con un cuerpo sinuoso y ágil que parece estar hecho de una sola pieza de escamas brillantes como el ámbar. Es un ser largo y delgado que se extiende como una espiral suave, mientras que sus ojos grandes y redondos brillan como estrellas en la oscuridad, emitiendo una luz tenue que parece emanar de dentro. Sus escamas, que van desde el tono marrón claro hasta el oscuro verde, se despliegan en una secuencia de colores que recuerdan a las hojas de una planta exótica, y su cola se mueve con una gracia y precisión que sugiere que está siempre en movimiento. Al moverse, su cuerpo se desplaza con una suavidad casi congelada, como si estuviera flotando en el aire, lo que hace que su presencia sea a la vez amenazante y atractiva al mismo tiempo."], "esfinge": ["Se trata de un ser de apariencia confusa y fascinante, con la cabeza de un hombre y el cuerpo de un león. Su piel es de un tono dorado, como el oro del sol, y está cubierta de una capa de pelaje espeso y suave, que le da un aspecto majestuoso y poderoso. Sus ojos son de un azul intenso, con una profundidad y una sabiduría que parecen ver más allá de lo que se puede ver. Una perilla propia del antiguo Egipto, larga y bien cuidada, cae de su mentón, y sus dientes son afilados y puntiagudos, listos para atacar en un momento de ira. Su nariz es larga y curva, y su sonrisa es un poco extraña, como si estuviera ocultando un secreto. Cuando se mueve, su cuerpo es como un tornado de pelaje dorado, y su rugido es como un trueno que sacude la tierra."], "gnoll": ["Se trata de un ser de apariencia bestial,  siendo una mezcla entre ser humano y hiena salvaje. Tiene la cabeza de una hiena, con ojos rojos brillantes y una nariz afilada, pero su cuerpo es similar al de un hombre, con brazos y piernas musculosos pero cubiertos de pelaje marrón oscuro. Sus orejas son largas y puntiagudas, y su cola es larga y peluda, similar a la de un perro. Los gnolls suelen tener una serie de cicatrices y marcas en su piel, que pueden ser el resultado de luchas con otros gnolls o con enemigos más fuertes. Su presencia es imponente y aterradora, y su olfato es tan agudo que pueden detectar peligros a grandes distancias."], "oso": ["Se trata de un ser gigantesco y fuerte, con un pelaje espeso y marrón claro que parece haber sido teñido con una mezcla de tierra y hojas secas. Sus ojos son grandes y redondos, con un brillo salvaje y primitivo que hace que parezcan dos nubes negras. Su boca está llena de dientes afilados y cubiertos de sangre, como si estuviera siempre a punto de devorar algo. Sus orejas son pequeñas y redondas, pero con una capacidad sorprendente para escuchar y localizar ruidos en la distancia. Su cuerpo es una masa imponente, con una fuerza que parece capaz de derribar árboles y romper rocas. Cuando se mueve, su pelaje ondula como si estuviera sometido al viento, y su gruñido es un sonido profundo y vibrante que puede sacudir la tierra. Su presencia es imponente y temible, como si fuera un rey de la selva que ha estado allí todo el tiempo, esperando a que alguien se atreviera a desafiarlo."], "sirena": ["Se trata de un ser humanoide, pero cuya parte inferior recuerda a un pez, y posee la elegancia de una deidad del mar. Sus ojos son dos globos de agua que reflejan los colores del océano, y su boca es un río de sonrisas, que parecen ofrecer secretos y promesas a quienes la miran. Su cabello es suave y fluye detrás de ella como un río de seda. Cuando se mueve, su cuerpo parece flotar en el agua, como si estuviera a punto de desaparecer en cualquier momento. Su voz produce un canto tan bello que puede congelar el corazón de cualquier que la escuche, y su presencia es como un abrazo de la mar, que envuelve y besa a todos los que la acercan."], "elemental de planta": ["Se trata de un ser de aspecto verdoso y malevolo, con una forma que evoca la idea de una planta gigantesca que ha tomado conciencia y vida. Su cuerpo es una masa de hojas y tallos entrelazados, que se mueven con un paso lento y deliberado, como si estuvieran bailando a un ritmo secreto. Sus \"piernas\" son verdaderas raíces que se hunden en el suelo, como si estuvieran absorbiendo la energía del lugar. Sus \"manos\" son ramas que se curvan y se doblan, capaces de agarra y estrangular con facilidad. Sus ojos son dos flores que se abren y se cierran lentamente, como si estuvieran observando a su alrededor con una sabiduría primitiva. La presencia de este elemental de planta es como un agradable olor a tierra y maleza, que puede ser aterrador para aquellos que no están acostumbrados a su presencia."], "dragón": ["Se trata de un ser de escala épica, con una masa corporal recubierta de escamas brillantes que reflejan el color de la llamarada de su hogar, y que pueden variar desde tonos de cobre dorado hasta rojo intenso. Sus ojos son dos esferas de piedra que parecen contener toda la sabiduría del mundo, con una mirada penetrante que puede helar la sangre. La cabeza del dragón está adornada con una crín espinas oscuras que se hunden bajo sus escamas como si estuvieran listas para atacar. Sus alas, gigantescas y membranosas, se extienden desde su espalda, permitiéndole volar y empujar árboles enteros con un solo golpe. Un largo y delgado cuello le permite movimientos ágiles y precisos, contrarrestando la masa de su cuerpo. Su voz produce una resonancia profunda que puede sacudir los fondos de un castillo, dando lugar a una presencia imponente."]}