{"enano_vive en el desierto_59_188_omite referencias al color de piel": ["Es un enano que ha vivido una vida larga y sin duda, interesante. Con 188 años de edad, ha visto y experimentado una gran cantidad de cosas, lo que se refleja en su apariencia. Su cabello es blanco y se cae en forma de mechón sobre su frente, y sus ojos, aunque pueden parecer astutos y sabios, brillan con una chispa de curiosidad que no se ha apagado con el tiempo. Su rostro, arrugado y arrasado, revela una historia de luchas y aventuras, y su cuerpo, delgado pero fuerte, ha sido probado por el duro clima del desierto en el que vive. A pesar de su edad, su mirada sigue siendo aguda y su sonrisa, cálida y acogedora. Su ropa, sencilla pero cómoda, está hecha de telas que se han vuelto transparentes con el paso del tiempo, y su cinturón, bien ajustado, es un recordatorio de su experiencia y sabiduría."], "enano_vive en una ciudad moderna_45_103_omite referencias al color de piel": ["Es un enano que ha logrado la milagrosa tarea de vivir en una ciudad moderna, rodeado de altavoces y teléfonos móviles, sin dejar de ser un personaje del siglo XVIII en esencia. Con una edad de 103 años, que es lo que se considera adulto en la cultura enana, se mueve con una energía inigualable a través de las calles empedradas de su ciudad, llevando un bastón decorado con joyas y un sombrero de fieltro que le da un toque de elegancia. A pesar de su edad, su peso corporal es relativamente bajo, solo pesa 45 kg, lo que le permite mantener una velocidad y agilidad impresionantes, ya que su edad no parece haber afectado su condición física. Su cabello es un poco canoso y se le notan las arrugas en su rostro, pero su mirada sigue siendo brillante y astuta, reflejando la sabiduría y la experiencia que ha acumulado a lo largo de los siglos."], "enano_vive en una ciudad antigua subterránea_58_212_omite referencias al color de piel": ["Es un enano que parece haber sido moldeado por el tiempo y la experiencia, con una constitución robusta y una presencia imponente, aunque su edad avanzada se refleja en las arrugas finas que se marcan en su rostro, dándole un aire de sabiduría y tranquilidad. Su cuerpo, fuerte y musculoso, se ajusta perfectamente a su vestimenta de cuero y telas oscuras, que le ha sido cosida con amor y atención por sus abuelas, y ahora lo lleva con orgullo, mientras sus ojos, brillantes y sabios, reflejan los 212 años de historia que ha vivido. Su cabello, canoso y ondulado, le cae sobre su frente en una mecha larga y desordenada, y su barba, bien cuidada, le da un toque de dignidad y autoridad. A pesar de su edad avanzada, su movimientos son fluidos y agiles, y su sonrisa, cálida y amable, puede disipar la más profunda de las sombras."], "enano_vive en un barco_46_321_omite referencias al color de piel": ["Es un enano pequeño, que vive en un barco y parece haber perdido la raya en su vida navalesca, con 321 años de edad, lo que es un récord en el mundo enano. Su delgadez es sorprendente, ya que pesa solo 46 kg, como si hubiera perdido una batalla de cartas contra la adversidad, pero su presencia es inyección de energía en cualquier barco, especialmente si se compara con su apariencia, que parece que fue dibujada por un niño malo después de una noche de juegos de estrategia naval. Su rostro, sin embargo, es de una belleza etérea, con ojos que brillan como estrellas en una noche sin luna, y una sonrisa que puede convencer a un capitán de que acepte un viaje a través de un mar de niebla."], "enano_vive en el bosque_47_255_omite referencias al color de piel": ["Es un enano pequeño, con una forma de hombre más bien grácil y ligera, que podría confundirse con un elfo o un mediano, pero con una personalidad y una sonrisa que te hacen saber que es un enano de verdad. Tiene una estatura de apenas 1,20 metros y pesa un 47 kilogramos, lo que es un poco menos de lo que se esperaría de alguien que vive hasta 350 años. A pesar de su edad, su rostro sigue siendo suave y jovial, con una capa de barba canosa y ojos brillantes que parecen contener una chispa de ingenio y astucia. Su cabello es corto y ondulado, y su nariz es pequeña y recta, dándole un aspecto inocente y boyero que contrasta con la sabiduría y la experiencia que se esconde detrás de sus ojos. A pesar de su avanzada edad, se mueve con una agilidad sorprendente, como si todavía fuera un jovencito, y su sonrisa puede iluminar un bosque en penumbra."], "enano_vive en una aldea medieval_60_278_omite referencias al color de piel": ["Es un enano pequeño, con una espalda curva y una sonrisa cónica, que ha acumulado una gran cantidad de arrugas a lo largo de sus 278 años. Su cabello es corto y espeso, y su barba es lo suficientemente larga como para que la miremos mientras se ajusta sus gorros de alpargatero. Se mueve con una lentitud cómica, pero con una agilidad sorprendente para alguien de su tamaño. Su rostro está lleno de arrugas y líneas, que se acentúan alrededor de sus ojos brillantes y astutos, que parecen contener secretos e historias de una vida bien vivida. A pesar de su edad, su mirada sigue siendo fresca y curiosa, y su risa es contagiosa y llena de carácter."], "enano_vive en el desierto_45_329_omite referencias al color de piel": ["Es una enana de aspecto única, con una constitución esbelta y ágil, a pesar de su avanzada edad, que se puede apreciar en su mirada perspicaz y su postura confiada. Sus ojos, llenos de astucia y sabiduría, parecen haber visto y experimentado demasiado para su edad, y su sonrisa crítica sugiere que ha visto más de lo que está dispuesta a compartir. Su cabello, un desorden de mechas blancas y grisáceas, se cuela entre su cráneo. Con su ropa tradicional, tejida a mano y ajustada a su figura, parece haber sido moldeada para su forma específica, destacando su esbelta figura y dejando al descubierto sus músculos definidos. Su sombrero, adornado con pequeños símbolos y talismanes, se posa sobre su cabeza, dándole un aspecto aún más enigmático y misterioso."], "enano_vive en una ciudad moderna_62_81_omite referencias al color de piel": ["Es una enana de una vida... ¡tan larga! Con 81 años de edad, esta enana parece haber vivido una vida de milagros. A pesar de su edad avanzada, su energía y vitalidad son tan grandes que parecen no haber cambiado en décadas. Su figura delgada y ágil, con un metro y pico de altura, es un verdadero escándalo en la ciudad moderna, donde la normalidad suele ser de unos 1,75 metros. Su cabello, ahora más gris que blanco, cae en cascada sobre su frente, y su rostro, arrugado por las arrugas del tiempo, se ve envuelto en una sonrisa cómoda. Su ropa favorita es una camiseta de manga corta y unos pantalones de deporte, que le dan un aire de \"no me importa mi edad\" que es muy característico de su raza."], "enano_vive en una ciudad antigua subterránea_52_349_omite referencias al color de piel": ["Es una enana que ha vivido la mayor parte de su vida en las profundidades de una ciudad antigua subterránea, rodeada de mármol y piedra caliza. Con 349 años de edad, ha visto surgir y caer imperios, y ha pasado de ser una joven juguetona a una anciana sabia. Su espalda curva y sus ojos perspicaces le dan un aspecto anciano, pero su paso enérgico y su sonrisa astuta le hacen parecer que todavía es una enana joven y aventurera. A pesar de su edad, tiene un cuerpo esbelto y ágil, gracias a su vida en las profundidades subterráneas, donde la gravedad es ligeramente diferente a la de la superficie. Su cabello es espeso y oscuro, y llama la atención, que tiene barba, y esta es larga y bien cuidada, lo que le da un aspecto extraño, pero de sabia y experimentada. En su rostro, hay arrugas profundas y está tuerta de un ojo."], "enano_vive en un barco_57_237_omite referencias al color de piel": ["Es una enana de mar, viviendo en un barco, una verdadera viajera del mar. Su apariencia física es un reflejo de su vida en el agua, con una piel ligeramente rugosa y un tono más oscuro que el de los demás enanos, que han pasado la mayor parte de su vida a la intemperie. Su cabello es espeso y negro, y se le veía a menudo con un nudo en la cabeza, como si hubiera estado durmiendo encima de una caja de madera. Su sonrisa es amplia y cálida, y sus ojos brillan con una luz interior, como si hubiera descubierto un secreto del mar. Su cuerpo es más delgado que el de un humano, pero fuerte y ágil, gracias a su vida en el agua. A pesar de sus 237 años, todavía tiene una juventud fresca en su mirada, y parece que puede subir a cualquier barco en cualquier momento."], "enano_vive en el bosque_45_127_omite referencias al color de piel": ["Es una enana que ha vivido una vida larga y plena, con 127 años de edad que le permiten ver el mundo con una perspectiva única. Su apariencia física es característica de su raza, con una estructura ósea más densa y resistente que la de los humanos, lo que le da una postura peculiar y una sonrisa cínica que sugiere que ha visto todo. Su piel está ligeramente curtida y se le ven las venas debajo de la superficie, un testimonio de su larga vida en el bosque, donde se ha pasado a la zaga de la naturaleza y ha aprendido a vivir en armonía con ella. Su cabello es corto y espeso. Su edad le ha dado una cierta... \"madurez\", que se refleja en su mirada penetrante y en su forma de hablar con un tono de burla y astucia que sugiere que sabe más de lo que está dispuesta a revelar."], "enano_vive en una aldea medieval_51_71_omite referencias al color de piel": ["Es una enana que ha vivido más tiempo que la mayoría de los dragones, ¡y no es que tenga una edad extraña por tener una personalidad extraña! Con 71 años de edad, esta enana tiene un aspecto que más bien recuerda a un anciana humana, con una barriga jugosa y una espalda encorvada que le da un aire de sabiduría y experiencia. Su cabello, que es canoso y despeinado, y sus ojos, como dos estrellas que han perdido su brillo, ahora brillan con una sabiduría y astucia que solo se adquiere con el tiempo. Su rostro, arrugado y envejecido, parece haber visto más batallas que una legión de guerreros, y su sonrisa, que ilumina su rostro, es como un faro en una noche oscura."], "elfo_vive en el desierto_61_465_de piel clara": ["Es un elfo verdaderamente peculiar, como si el desierto mismo hubiera moldeado su esencia. Su piel, un vibrante color claro, parece reflejar los matices del desierto durante un atardecer en el desierto. Sus ojos, como dos estrellas brillantes en la noche, son testigos de las innumerables historias que han vivido durante sus 465 años. Su cabello, dorado como el sol, se cae en cascada sobre su espalda, recordando a las olas del desierto que han visto en su viaje a través de los siglos. Su figura, esbelta y ágil, refleja su habilidad para navegar por el deserto con una facilidad que sorprende a muchos. A pesar de su edad, su mirada sigue siendo aguda y su sonrisa puede iluminar incluso el más oscuro de los días. Su peso, de 61 kg, es un reflejo de su envejecido y sabio cuerpo, que ha aprendido a apreciar la simplicidad y la eficiencia en su viaje por el mundo."], "elfo_vive en una ciudad moderna_61_257_de piel verde": ["Es un elfo de una edad avanzada, con 257 años de vida, lo que lo coloca en la categoría de \"viejo sabio\". Su apariencia física es única y fascinante. Tiene la piel verde, como si hubiera sido pintada por un artista, con un tono más claro en las áreas donde se encuentran más poca luz. Sus ojos, sin embargo, son de un verde claro, que parecen contener secretos e historias de siglos pasados. Su cabello es largo y ondulado, de un blanco plateado que parece brillar como el plomo en la luz, y se corta con precisión en la parte delantera de su rostro, dejando su barba y cejas largas y brillantes. Su figura es delgada y ágil, con una postura que sugiere una gran flexibilidad y agilidad, lo que le permite moverse con gracia y rapidez a través de la ciudad moderna. A pesar de su edad avanzada, su mirada sigue siendo intensa y curiosa, y su sonrisa puede iluminar un lugar."], "elfo_vive en una ciudad antigua subterránea_80_649_de piel verde": ["Es un elfo verdaderamente antiguo, con una apariencia que refleja su edad milenaria. Su piel, una tonalidad de verde oliva que parece haber sido pintada por la naturaleza misma, se despliega sobre un cuerpo esbelto y ágil, aunque la grasa corporal acumulada a lo largo de los siglos le ha otorgado una figura ligeramente más robusta. Los ojos, un brillo intenso de verde, parecen absorber la luz a su alrededor, como dos estrellas en la oscuridad de la tierra. Su cabello, grisáceo y ondulado, se esconde detrás de la capucha que lleva puesta. La barba, larga y bien cuidada, le aporta un toque de sabiduría y autoridad, que se combina perfectamente con su sonrisa astuta y curiosa."], "elfo_vive en un barco_79_493_de piel verde": ["Es un elfo de maravillas, un verdadero anciano de la vela, con una piel verde como la caliza del fondo del mar y ojos que brillan como las estrellas en una noche de luna llena. Su cabello, un hervor de colores, es como un telar de hilos iridiscentes que danzan al viento, y su sonrisa puede iluminar un barco en la oscuridad. A pesar de sus 493 años, su cuerpo sigue siendo ágil y ligero, como si estuviera saltando de una vela a otra, y su voz es como el canto de un pájaro marino, suave y mágico. Su edad es un misterio, pero su sabiduría y su experiencia son inigualables, y su presencia en el barco es como un faro que guía a todos a través de los peligros del mar."], "elfo_vive en el bosque_78_420_de piel verde": ["Es un elfo de 420 años, con una apariencia que refleja su conexión profunda con la naturaleza del bosque en el que vive. Su piel verde, como la de un árbol maduro, brilla con una luminosidad suave, como si fuera pintado por el arte de un dios. Sus ojos, como dos estrellas de madera, brillan con una sabiduría y una calma interior que es poco común en la raza de los elfos, cuya naturaleza tiende a ser más impaciente y apasionada. Su cabello, rojo intenso como el fuego de un sol de verano, cae en hileras largas y onduladas sobre sus hombros, y su figura delgada y ágil se destaca en su armadura verde, que parece crecer orgánicamente de la misma naturaleza que él. A pesar de su edad, su cuerpo conserva una elasticidad y una agilidad que sorprende a aquellos que lo ven por primera vez, como si estuviera listo para correr como el viento en cualquier momento."], "elfo_vive en una aldea medieval_68_196_de piel clara": ["Es un elfo joven de apariencia exótica. Con 196 años de edad, su piel ha adquirido un tono pálido como si fuera un ser humano. Sus ojos, una vez de color verde puro, ahora son un misterioso azul-verde, como si la noche y el día se hubieran fusionado en una sola teñida. Su cabello, una cascada de seda verdosa, se cae sobre sus hombros como un velo mágico, y sus ojos brillan con una sabiduría y una experiencia que solo el tiempo puede impartir. Es esbelto y ágil, y su sonrisa revela dientes blancos y brillantes, como si se hubiera comido una docena de manzanas frescas."], "elfo_vive en el desierto_80_80_de piel verde": ["Es una elfa de aspecto peculiar, que se destaca en el desierto árido donde vive gracias a su piel verde, que se ha vuelto más rugosa con el tiempo, como si la arena y el sol del desierto hubieran grabado su huella. Sus ojos, de color verde claro, parecen reflejar el cielo despejado del amanecer en un desierto, y su cabello, de un rojo claro y vibrante, se ha vuelto más espeso y moreno con las edades, y se desbordan por sus hombros como un incendio rojo. Su figura, es delgada y ágila, habría sido perfecta para un elfo joven, pero las 80 años de edad han dejado su huella, y su piel, aunque verde, parece más arrugada y seca, como si el tiempo y el sol hubieran arrasado con su juventud."], "elfo_vive en una ciudad moderna_80_326_de piel clara": ["Es una elfa que ha vivido más de un siglo, y que ha visto pasar la mayoría de la historia de la humanidad desde una perspectiva única. Con 326 años de edad, esta elfa ha acumulado una sabiduría y una experiencia que la convierten en una verdadera joya de la sociedad moderna. Su apariencia física es digna de una diosa, con una piel clara y brillante que parece mármol en la luz del día, y ojos que brillan como estrellas en la noche. Su cabello es largo y entre negro y grisáceo, y cae sobre su espalda como una lluvia de noche, y su figura es esbelta y elegante, con una presencia que es a la vez tranquila y poderosa. A pesar de su edad, su rostro sigue siendo juicioso y atractivo, con una sonrisa que puede iluminar una habitación. Lleva una vestimenta moderna y elegante, con un traje negro y una camisa blanca que le dan un toque de sofisticación y elegancia."], "elfo_vive en una ciudad antigua subterránea_64_739_de piel clara": ["Es una elfa de aspecto inusual, con una piel clara que parece haber sido pintada por una mano artística, aunque resulta ser su color natural. Su cabello, que cae en cascada por su espalda, es de un azul intenso que contrasta con el claro de su piel, y su piel misma está intacta, como si no hubieran pasado siglos conteniendo su verdadera edad. Sus ojos, de un color que iría desde el turquesa hasta el azul marino, brillan con una sabiduría y una astucia que van más allá de su apariencia física. A pesar de su edad, su figura es esbelta y ágil, con movimientos que sugieren una gran agilidad y destreza. La ropa que lleva es de un tejido púrpura y lleva un gorro de color verde."], "elfo_vive en un barco_69_354_de piel verde": ["Es una elfa que ha vivido una vida marinera increíblemente larga, y su apariencia física refleja sus años de experiencia en las aguas, sin apenas arrugas. Con una edad de 354 años, esta elfa se considera una adulta, y su piel verde brillante, similar al esmalte de una concha rica, parece haber sido pintada por los elementos mismos. Sus ojos, como dos estrellas marinas en una noche de luna llena, brillan con una sabiduría ancestral. Su cabello, como las algas que crecen en las rocas submarinas, es de un color grisáceo y parece tener una vida propia, moviéndose como si estuviera vivo. Su figura, es delgada pero fuerte, como la de una sirena, y su sonrisa, puede iluminar un barco en la oscuridad, revelando una personalidad cálida y acogedora. Su presencia es enigmática y a la vez, muy élfica."], "elfo_vive en el bosque_75_430_de piel verde": ["Es una elfa verdadera, viviendo en armonía con la naturaleza del bosque, con una piel de un color verde claro que parece el color de la espinaca fresca, y que se ha vuelto cada vez más clara a lo largo de los siglos, debido a la exposición constante al sol y la humedad del bosque. Su cabello, que se alza como un puente de seda blanca entre sus hombros, parece estar teñido con hojas de hierba y flores silvestres, y su voz es como el susurro de los árboles en el viento. A pesar de su edad de 430 años, su cuerpo sigue siendo el de una joven eterna, con una forma sinuosa y flexible que le permite moverse con la agilidad de una ardilla en el árbol. Su rostro es delicado y enigmático, con ojos que brillan como estrellas en la noche, y una sonrisa que puede iluminar todo el bosque."], "elfo_vive en una aldea medieval_80_303_de piel clara": ["Es una elfa verdigris con una presencia que trasciende la edad, ya que a pesar de tener 303 años de edad, su aspecto físico sigue siendo el de una joven eterna. Su piel verde brillante parece tan vibrante como un esmeralda, y su cabello, que llega hasta la cintura, es de un tono de verde limón que parece haber sido pintado por las manecillas del reloj del sol. Sus ojos, de un azul que asombraría a un pescado, brillan con una inteligencia y sabiduría que trasciende su edad, y su figura delgada y elegante se mueve con una gracia que podría engañar a un príncipe de 20 años. A pesar de su apariencia juvenil, hay una aura de experiencia y sabiduría que rodea a esta elfa, como si hubiera vivido siglos y hubiera visto y experimentado cosas que otros solo pueden soñar."]}